Repository: apex-hughin/LyX
Catalog: po/*.po
Languages: sl

source: Close|^[
sl: Zapri|^[

source: Tabbed folder
sl: Zavihani imenik

source: Key:|#K
sl: Tipka:|#T

source: OK
sl: V redu

source: Label:|#L
sl: Oznaka:|#O

source: Cancel|^[
sl: Preklièi|^[

source: Update|#U
sl: Osve¾i|#O

source: Database:|#D
sl: Zbirka podatkov:|#Z

source: Style:|#S
sl: Slog:|#S

source: Browse...|#B
sl: Brskaj...|#B

source: Restore|#R
sl: Obnovi|#O

source: Close|^[^M
sl: Zapri|^[^M

source: Update|#Uu
sl: Osve¾i|#Oo

source: Family:|#F
sl: Dru¾ina:|#D

source: Series:|#S
sl: Vrsta:|#V

source: Shape:|#H
sl: Oblika:|#O

source: Size:|#z
sl: Velikost:|#l

source: Misc:|#M
sl: Razno:|#R

source: Color:|#C
sl: Barve:|#B

source: Toggle on all these|#T
sl: Vklopi vse te|#V

source: Language:
sl: Jezik:

source: Search
sl: I¹èi

source: Previous|#P
sl: Prej¹nji|#P

source: Next|#N
sl: Naslednji|#N

source: Full author list|#F
sl: Polna navedba avtorja|#P

source: Force upper case|#u
sl: Prisili velike èrke|#v

source: Text before:|#b
sl: Besedilo prej:|#p

source: Text after:|#T
sl: Besedilo potem:|#t

source: Save as Document Defaults|#v
sl: Shrani kot privzeti dokument|#S

source: Use Class Defaults|#C
sl: Uporabi privzetke razreda|#r

source: Dimensions
sl: Razse¾nosti

source: Size:|#S
sl: Velikost:|#V

source: Width:|#W
sl: ©irina:|#i

source: Height:|#H
sl: Vi¹ina:|#n

source: Orientation
sl: Usmeritev

source: Portrait|#r
sl: Pokonèno|#o

source: Landscape|#L
sl: Preèno|#P

source: Margins
sl: Robovi

source: Custom sizes|#M
sl: Prilagojene velikosti|#v

source: Special (A4 portrait only):|#S
sl: Posebno (le pokonèni A4):|#A

source: Top:|#T
sl: Vrh:|#V

source: Bottom:|#B
sl: Dno:|#D

source: Headheight:|#H
sl: Vi¹ina glave:|#i

source: Headsep:|#d
sl: Loèitev glave:|#L

source: Footskip:|#F
sl: Preskok noge:|#P

source: Sides
sl: Strani

source: Separation
sl: Separacija

source: Columns
sl: Stolpci

source: Fonts:|#F
sl: Pisava:|#P

source: Font Size:|#O
sl: Velikost pisave:|#V

source: Class:|#l
sl: Razred:|#R

source: One|#n
sl: Ena|#E

source: Two|#T
sl: Dve|#D

source: One|#e
sl: Ena|#n

source: Two|#w
sl: Dve|#v

source: Indent|#I
sl: Zamik|#Z

source: Citation style:|#i
sl: Stil citiranja:|#c

source: Bullet depth
sl: Globina pik

source: Standard|#S
sl: Standardno|#S

source: Maths|#M
sl: Matematika|#M

source: Pattern:|#P
sl: Vzorec:|#V

source: Filename:|#F
sl: Ime datoteke:|#I

source: Rescan|#R
sl: Prebrskaj|#r

source: Home|#H
sl: Domov|#D

source: User1|#1
sl: Uporabnik1|#1

source: User2|#2
sl: Uporabnik2|#2

source: Placement
sl: Postavitev

source: Page of floats|#P
sl: Stran s plovkami|#p

source: Bottom of the page|#B
sl: Dno strani|#D

source: Top of the page|#T
sl: Vrh strani|#V

source: Here, if possible|#r
sl: Tu, èe je mogoèe|#u

source: Ignore internal LaTeX rules|#I
sl: Ignoriraj notranja pravila LaTeXa|#I

source: Here, definitely!|#H
sl: Tu, definitivno!|#T

source: Forked child processes:|#F
sl: Razvejeni otro¹ki procesi:|#R

source: Kill processes:|#K
sl: Pobij proces:|#b

source: All ->
sl: Vse ->

source: Output
sl: Izhod

source: LyX View
sl: Poglej LyX

source: Maintain aspect ratio|#M
sl: Obdr¾i razmerje|#O

source: Display:|#D
sl: Prika¾i:|#P

source: Right top:|#R
sl: Desni vrh:|#D

source: Left bottom:|#L
sl: Levo dno:|#L

source: Units|#U
sl: Enote|#E

source: Clip to bounding box|#C
sl: Spravi v okvirno ¹katlo|#S

source: Get from file|#G
sl: Vzemi iz datoteke|#V

source: Rotation
sl: Zasuk

source: LaTeX options:|#L
sl: Izbire LaTeXa:|#L

source: deg
sl: stop

source: Origin:|#O
sl: Izvor:|#I

source: Subfigure:|#S
sl: Podslika:|#P

source: Angle:|#A
sl: Kot:|#K

source: Load|#L
sl: Nalo¾i|#N

source: File name:|#F
sl: Ime datoteke:|#I

source: Visible space|#s
sl: Vidni presledek|#s

source: Verbatim|#V
sl: Dobesedno|#D

source: Use input|#i
sl: Uporabi vhod|#v

source: Use include|#U
sl: Uporabi vkljuèitev|#U

source: Preview|#p
sl: Predogled|#P

source: Keyword:|#K
sl: Kljuèna beseda:|#K

source: () Both|#B
sl: () Oba|#O

source: ) Right|#R
sl: ) Desni|#D

source: ( Left|#L
sl: ( Levi|#L

source: Rows:
sl: Vrstice:

source: Columns:
sl: Stolpci:

source: Vertical align:|#V
sl: Navpièna poravnava:|#N

source: Horizontal align:|#H
sl: Vodoravna poravnava:|#r

source: Functions:
sl: Funkcije:

source: Misc
sl: Razno

source: Negative|#N
sl: Negativno|N

source: Neg Thick|#T
sl: Neg. debelo|#d

source: Thick|#H
sl: Debelo|#b

source: Thin|#I
sl: Ozko|#O

source: Medium|#M
sl: Srednje|#S

source: Reset
sl: Resetiraj

source: Width
sl: ©irina

source: Alignment
sl: Poravnava

source: Top|#T
sl: Vrh|#V

source: Middle|#d
sl: Sredina|#S

source: Bottom|#B
sl: Dno|#D

source: Text
sl: Besedilo

source: Below
sl: Spodaj

source: Above
sl: Zgoraj

source: Line|#i
sl: Èrta|#r

source: Line|#n
sl: Èrta|#t

source: Page break|#g
sl: Prelom strani|#l

source: Page break|#b
sl: Prelom strani|#m

source: Vertical space:|#V
sl: Navpièni presledek:|#N

source: Keep|#K
sl: Ohrani|#O

source: Keep|#p
sl: Ohrani|#O

source: Line spacing:|#s
sl: Presledki med vrsticami:|#v

source: Maximum label width:|#M
sl: Maksimalna ¹irina oznake:|#M

source: No Indent|#d
sl: Brez zamika|#m

source: Right|#R
sl: Desno|#D

source: Left|#L
sl: Levo|#L

source: Block|#B
sl: Blok|#B

source: Centered|#C
sl: Sredina|#S

source: Save
sl: Shrani

source: Scale & Resolution
sl: Velikost in loèljivost

source: Fonts used
sl: Uporabljene pisave

source: Roman:|#R
sl: Pokonèna:|#P

source: Sans Serif:|#S
sl: Brez serifov:|#B

source: Typewriter:|#T
sl: Pisalni stroj:|#s

source: Rescale bitmap fonts|#b
sl: Raztegni bitne pisave|#b

source: Zoom %:|#Z
sl: Razteg %:|#R

source: Screen DPI:|#D
sl: DPI zaslona:|#D

source: Tiny:
sl: Drobna:

source: Smallest:
sl: Najmanj¹a:

source: Smaller:
sl: Manj¹a:

source: Small:
sl: Majhna:

source: Normal:
sl: Navadna:

source: Large:
sl: Velika:

source: Larger:
sl: Veèja:

source: Largest:
sl: Najveèja:

source: Huge:
sl: Ogromna:

source: Huger:
sl: Ogromna:

source: Size
sl: Velikost

source: Popup Fonts & Encoding
sl: Spustne pisave in kodiranje

source: Normal Font:|#N
sl: Navadna pisava:|#N

source: Bold Font:|#B
sl: Polkrepka pisava:|#k

source: Popup Encoding:|#P
sl: Spustno kodiranje:|#S

source: Layout & Bindings
sl: Videz in povezave

source: User Interface file:|#U
sl: Datoteka z vmesnikom:|#u

source: Bind file:|#f
sl: Datoteka s povezavami:|#p

source: Browse...|#w
sl: Brskaj...|#B

source: LyX objects:|#L
sl: Objekti za LyX:|#L

source: Modify|#M
sl: Spremeni|#S

source: Auto region delete|#A
sl: Samodejno brisanje obmoèja|#S

source: Cursor follows scrollbar|#C
sl: Kazalec sledi pomiènici|#K

source: Dialogs iconify with main window|#D
sl: Ikonizacija dialogov v glavnem oknu|#d

source: Wheel mouse jump:
sl: Poskok mi¹ke s kolesom:

source: Autosave interval:
sl: Interval sámoshranjevanja:

source: Instant Preview|#P
sl: Takoj¹ni ogled|#o

source: Graphics display:|#G
sl: Grafièni prikaz:|#G

source: Spell command:|#S
sl: Ukaz èrkovalnika:|#U

source: Alternative language:|#a
sl: Alternativni jezik:|#A

source: Escape characters:|#e
sl: Ube¾ni znaki:|#U

source: Personal dictionary:|#d
sl: Osebni slovar:|#O

source: Accept compound words|#w
sl: Sprejmi sestavljene besede|#b

source: Use input encoding|#i
sl: Uporabi vhodno kodiranje|#v

source: Advanced Options
sl: Napredne izbire

source: Interface
sl: Vmesnik

source: Language Options
sl: Izbire jezika

source: Package:|#P
sl: Paket:|#P

source: Default language:|#l
sl: Privzeti jezik:|#j

source: Keyboard map|#K
sl: Preslikava tipk|#t

source: Browse...|#o
sl: Brskaj...|#s

source: RtL support|#R
sl: Pisanje z desne|#d

source: Auto begin|#b
sl: Samodejni zaèetek|#z

source: Use babel|#U
sl: Uporabi babel|#U

source: Mark foreign|#M
sl: Oznaèi tuje|#O

source: Auto finish|#f
sl: Samodejni konec|#k

source: Global|#G
sl: Globalno|#G

source: Command start:|#s
sl: Zaèetek ukaza:|#Z

source: Command end:|#e
sl: Konec ukaza:|#K

source: All formats:|#l
sl: Vsi formati:|#V

source: GUI name:|#G
sl: Ime GUI:|#G

source: Shortcut:|#S
sl: Bli¾njica:|#B

source: Extension:|#E
sl: Pripona:|#P

source: Viewer:|#V
sl: Ogled:|#O

source: Add|#A
sl: Dodaj|#o

source: Delete|#D
sl: Odstrani|#d

source: All converters:|#l
sl: Vsi pretvorniki:|#V

source: From:|#F
sl: Od:|#O

source: To:|#T
sl: Za:|#Z

source: Converter:|#C
sl: Pretvornik:|#P

source: Extra flags:|#E
sl: Dodatne zastavice:|#z

source: Default path:|#p
sl: Privzeta pot:|#p

source: Browse...
sl: Brskaj...

source: Template path:|#T
sl: Pot do vzorcev:|#v

source: Temp dir:|#d
sl: Zaèasni imenik:|#i

source: Check last files:|#C
sl: Preveri zadnje datoteke:|#P

source: Last file count:|#L
sl: ©tevec zadnje datoteke:|#t

source: Backup path:|#B
sl: Pot za varnostne kopije:|#P

source: LyXServer pipe:|#S
sl: Cev za LyXServer:|#S

source: Date format:|#f
sl: Format datuma:|#F

source: Name:
sl: Ime:

source: Adapt output
sl: Prilagodi izhod

source: Command:
sl: Ukaz:

source: Page range:
sl: Obseg strani:

source: Copies:
sl: Izvodi:

source: Reverse:
sl: Obrnjeno:

source: To printer:
sl: Na tiskalnik:

source: File extension:
sl: Pripona datoteke:

source: Spool command:
sl: èakalni ukaz:

source: Paper type:
sl: Vrsta papirja:

source: Even pages:
sl: Sode strani:

source: Odd pages:
sl: Lihe strani:

source: Landscape:
sl: Preèno:

source: To file:
sl: V datoteko:

source: Extra options:
sl: Dodatne izbire:

source: Spool printer prefix:
sl: Predpona za èakalno tiskanje:

source: Paper size:
sl: Velikost papirja:

source: ASCII line length:|#A
sl: Dol¾ina vrstice ASCII:|#A

source: TeX encoding:|#T
sl: Kodiranje v TeXu:|#T

source: Default paper size:|#p
sl: Privzeta velikost papirja:|#P

source: Outside Code Interaction
sl: Interakcija z zunanjo kodo

source: DVI paper option:|#D
sl: Dodatne izbire papirja v DVI:|#D

source: Autoreset Class Options on change|#u
sl: Ob spremembi samodejno ponastavi izbire razreda|#p

source: Pages
sl: Strani

source: Destination
sl: Cilj

source: Copies
sl: Izvodi

source: Sorted|#S
sl: Urejeno|#U

source: Reverse order|#R
sl: Obrnjeni vrstni red|#O

source: Number:|#N
sl: ©tevilka:|#t

source: Odd numbered pages|#O
sl: Le lihe strani|#L

source: Even numbered pages|#E
sl: Le sode strani|#s

source: Printer:|#P
sl: Tiskalnik:|#T

source: All|#l
sl: Vse|#V

source: From:|#m
sl: Od:|#O

source: Sort|#S
sl: Uredi|#U

source: Document:|#D
sl: Spis:|#S

source: Name:|#N
sl: Ime:|#I

source: Reference:|#e
sl: Sklic:|#S

source: Go to|#G
sl: Skoèi na|#S

source: Find:|#F
sl: Poi¹èi:|#P

source: Replace with:|#w
sl: Nadomesti z:|#z

source: Find next
sl: Najdi naslednjega

source: Replace|#R
sl: Zamenjaj|#Z

source: Match word|#M
sl: Zadeni besedo|#b

source: Replace all|#a
sl: Nadomesti vse|#v

source: Search backwards|#S
sl: I¹èi nazaj|#n

source: Word count:
sl: ©tetje besed:

source: Unknown:
sl: Neznan:

source: Replacement:
sl: Zamenjava:

source: Suggestions:|#g
sl: Predlogi:|#P

source: Add|#d
sl: Dodaj|#o

source: Ignore|#I
sl: Prezri|#z

source: Append Column|#A
sl: Dodaj stolpec|#o

source: Delete Column|#O
sl: Odstrani stolpec|#r

source: Append Row|#p
sl: Dodaj vrsto|#v

source: Delete Row|#w
sl: Odstrani vrsto|#d

source: Set Borders|#S
sl: Nastavi meje|#m

source: Unset Borders|#U
sl: Zbri¹i meje|#Z

source: Longtable|#L
sl: Dolga tabela|#D

source: Fixed Width
sl: Stalna ¹irina

source: Borders
sl: Meje

source: H. Alignment
sl: Vod. poravnava

source: Special column
sl: Posebna celica

source: Top|#t
sl: Vrh|#V

source: Right|#r
sl: Desno|#D

source: Left|#e
sl: Levo|#L

source: Right|#i
sl: Desno|#e

source: Center|#c
sl: Sredina|#d

source: Top|#p
sl: Vrh|#h

source: Center|#n
sl: Sredina|#i

source: Bottom|#o
sl: Dno|#o

source: LaTeX Argument:|#A
sl: Argument LaTeXa:|#A

source: V. Alignment
sl: Navp. poravnava

source: Block|#k
sl: Blok|#k

source: Special Cell
sl: Posebna celica

source: Special Multicolumn
sl: Poseben veèstolpec

source: Multicolumn|#M
sl: Veèstolpec|#V

source: Use Minipage|#s
sl: Uporabi ministran|#m

source: On
sl: vkljuèeno

source: Double
sl: Dvojni

source: Header
sl: Glava

source: First Header
sl: Prva glava

source: Footer
sl: Noga

source: Last Footer
sl: Zadnja noga

source: Is Empty
sl: Je prazna

source: Border Above
sl: Meja na vrhu

source: Border Below
sl: Meja spodaj

source: Contents
sl: Vsebina

source: Show Path|#P
sl: Poka¾i pot|#P

source: Run TeXhash|#T
sl: Po¾eni TeXhash|#T

source: Replace|^R
sl: Zamenjaj|^Z

source: Keyword:
sl: Kljuèna beseda:

source: Selection:|#S
sl: Izbor:|#I

source: Thesaurus entries:
sl: Vnosi za tezaver:

source: HTML type|#H
sl: Vrsta HTML|#H

source: Default|#D
sl: Privzeto|#P

source: Form1
sl: Obrazec1

source: Style
sl: Slog

source: Use &NatBib
sl: Uporabi &NatBib

source: Cite &Style:
sl: Slog &citiranja

source: Bullets
sl: Pike

source: default
sl: privzeta

source: &Size:
sl: &Velikost:

source: Tiny
sl: drobna

source: Smallest
sl: najmanj¹a

source: Smaller
sl: manj¹a

source: Small
sl: majhna

source: Normal
sl: navadna

source: Large
sl: velika

source: Larger
sl: veèja

source: Largest
sl: najveèja

source: Huge
sl: ogromna

source: Huger
sl: ogromnej¹a

source: &Indent
sl: &Zamik

source: Options
sl: Izbire

source: Postscript &driver:
sl: &Gonilnik za postscript:

source: Two-&column document
sl: Dvo&vrstièni spis

source: &Two-sided document
sl: &Dvostranski spis

source: Paper Size
sl: Velikost papirja

source: &Height:
sl: &Vi¹ina:

source: &Width:
sl: ©i&rina:

source: Paper &size:
sl: &Velikost papirja

source: &Portrait
sl: &Pokonèno

source: &Landscape
sl: &Le¾eèe

source: About LyX
sl: O programu LyX

source: Version
sl: Razlièica

source: Version goes here
sl: Tu gre razlièica

source: Credits
sl: Zasluge

source: &Close
sl: &Zapri

source: &Cancel
sl: &Preklièi

source: Index
sl: Stvarno kazalo

source: &OK
sl: &V redu

source: &Add
sl: &Dodaj

source: Bro&wse...
sl: Br&skaj...

source: Remove the selected database
sl: Odstrani izbrano zbirko podatkov

source: St&yle
sl: S&log

source: The BibTeX style
sl: Slog BibTeXa

source: &Browse...
sl: &Brskaj...

source: Choose a style file
sl: Izberi slogovno datoteko

source: Cancel
sl: Preklièi

source: Add bibliography to &TOC
sl: Dodaj bibliografijo v &kazalo

source: Add bibliography to the table of contents
sl: Dodaj bibliografijo v kazalo vsebine

source: Character
sl: Znak

source: &Family:
sl: &Dru¾ina:

source: Font family
sl: Dru¾ina pisav

source: &Series:
sl: &Vrste:

source: Font series
sl: Vrste pisav

source: Language
sl: Jezik

source: Font shape
sl: Oblika pisave

source: Font color
sl: Barva pisave

source: S&hape:
sl: &Oblika:

source: &Color:
sl: &Barva:

source: &Toggle all
sl: &Spremeni vse

source: Always Toggled
sl: Vedno preklopljeni

source: Other font settings
sl: Druge nastavitve pisav

source: &Misc:
sl: &Razno:

source: Auto apply
sl: Samodejno uporabi

source: Apply each change automatically
sl: Samodejni uporabi vsako spremembo

source: &Apply
sl: &Uporabi

source: Citation
sl: Citat

source: &Restore
sl: &Obnovi

source: Search the available citations
sl: Prei¹èi dostopne citate

source: Regular E&xpression
sl: Regularni &izraz

source: Interpret search entry as a regular expression
sl: Tolmaèi iskalni vnos kot regularni izraz

source: &Case sensitive
sl: &Loèi velike in male èrke

source: Make the search case-sensitive
sl: Loèi velike in male èrke v iskanju

source: &Next
sl: &Naprej

source: &Previous
sl: Na&zaj

source: New Item
sl: Nova postavka

source: Available citation keys
sl: Dostopni citatni kljuèi

source: Add the selected citation
sl: Dodaj izbrani citat

source: Remove the selected citation
sl: Odstrani izbrani citat

source: Move the selected citation up
sl: Pomakni izbrani citat navzgor

source: Move the selected citation down
sl: Pomakni izbrani citat navzdol

source: Available
sl: Dostopni

source: Citations currently selected
sl: Trenutno izbrani citati

source: Selected
sl: Izbrano

source: Info
sl: Podatki

source: Citation entry
sl: Citatni vnos

source: &Full author list
sl: &Poln seznam avtorjev

source: List all authors
sl: Na¹tej vse avtorje

source: Force &upper case
sl: Vsili &velike èrke

source: Force upper case in citation
sl: Vsili velike èrke v citatu

source: Text to place after citation
sl: Besedilo za umestitev po citatu

source: Text after:
sl: Besedilo po:

source: Not yet supported
sl: ©e ni podprto

source: Text to place before citation
sl: Besedilo za umestitev pred citatom

source: Text before:
sl: Besedilo pred:

source: Natbib citation style to use
sl: Slog citiranja Natbib za uporabo

source: Citation style:
sl: Slog citiranja

source: Left delimiter
sl: Levo loèilo

source: Right delimiter
sl: Desno loèilo

source: &Keep matched
sl: &Ohrani ujemanje

source: Match delimiter types
sl: Ujemi vrste loèil

source: &Insert
sl: &Vstavi

source: Insert the delimiters
sl: Vstavi loèila

source: title here
sl: tu pride naslov

source: Use Class Defaults
sl: Uporabi privzeto za razred

source: Reset default params of the current class
sl: Ponastavi privzete parametre trenutnega razreda

source: Save as Document Defaults
sl: Shrani kot privzeto za spis

source: Save settings as LyX's default template
sl: Shrani nastavitve kot privzeti vzorec za LyX

source: ERT inset display
sl: Prikaz vstavka z ERT

source: Display
sl: Prikaz

source: &Inline
sl: &Vkljuèeno

source: Show ERT inline
sl: Prika¾i vkljuèen ERT

source: &Collapsed
sl: &Zlo¾en

source: Show ERT button only
sl: Prika¾i le gumb z ERT

source: &Open
sl: &Odpri

source: Show ERT contents
sl: Prika¾i vsebino ERT

source: LaTeX Error
sl: Napaka LaTeXa

source: LaTeX error messages
sl: Sporoèila z napakami LaTeXa

source: External Material
sl: Zunanji material

source: &File:
sl: &Datoteka:

source: Filename
sl: Ime datoteke

source: &View Result
sl: &Poglej rezultat

source: View the file
sl: Poglej datoteko

source: &Update Result
sl: &Osve¾i rezultat

source: Update the material
sl: Osve¾i material

source: Available templates
sl: Dostopni vzorci

source: &Template:
sl: &Vzorci:

source: Parameters
sl: Parametri

source: &Parameters:
sl: &Parametri:

source: &Edit file
sl: &Uredi datoteko

source: Edit the file externally
sl: Uredi datoteko zunanje

source: Use &default placement
sl: Uporabi &privzeto postavitev

source: Use LaTeX default settings
sl: Uporabi privzete nastavitve LaTeXa

source: Advanced Placement Options
sl: Napredne izbire postavitve

source: Separate page for multiple floats
sl: Posebna stran z veè plovkami

source: &Here if possible
sl: &Tu, èe je mogoèe

source: Place float at current position if possible
sl: Postavi plovko na trenutno mesto, èe je to mogoèe

source: &Ignore LaTeX rules
sl: &Prezri pravila LaTeXa

source: Ignore the internal LaTeX placement rules
sl: Prezri notranja postavitvena pravila LaTeXa

source: Here definitely
sl: Vsekakor tu

source: Place float at current position
sl: Postavi plovko na trenutni polo¾aj

source: &Span columns
sl: &Raztezaj stolpcev

source: Span columns in multi-column documents
sl: Raztezaj stolpce v veèstolpènih spisih

source: &Graphics
sl: &Grafika

source: File name of image
sl: Ime datoteke s sliko

source: Select an image file
sl: Izberite ime datoteke s sliko

source: LyX Display
sl: Zaslon LyXa

source: &Show in LyX
sl: &Prika¾i v LyXu

source: Display image in LyX
sl: Prika¾i sliko v LyXu

source: Display:
sl: Zaslon:

source: Screen display
sl: Zaslonski prikaz

source: Default
sl: privzeta

source: Monochrome
sl: èrno-belo

source: Grayscale
sl: v sivini

source: Color
sl: barve

source: Scale:
sl: Poveèava:

source: Percentage to scale by in LyX
sl: Odstotek raztega v LyXu

source: Height of image in output
sl: Vi¹ina slike na izhodu

source: Units of height value
sl: Enote vrednosti vi¹ine

source: &Height
sl: &Vi¹ina

source: Width of image in output
sl: ©irina slike na izhodu

source: &Width
sl: ©i&rina

source: &Maintain aspect ratio
sl: &Ohrani pojavno razmerje

source: Maintain aspect ratio with largest dimension
sl: Ohrani pojavno razmerje pri veèjih dimenzijah

source: A&ngle:
sl: &Kot:

source: Angle to rotate image by
sl: Kot zasuka slike

source: &Origin:
sl: &Izhodi¹èe:

source: The origin of the rotation
sl: Izhodi¹èe zasuka

source: &Clipping
sl: &Obrezovanje

source: Clip to &bounding box
sl: Obre¾i v &okvirno ¹katlo

source: Clip to bounding box values
sl: Obre¾i v vrednosti okvirne ¹katle

source: &Get from file
sl: &Vzemi iz datoteke

source: Get bounding box from the (EPS) file
sl: Okvirno ¹katlo vzemi iz datoteke (EPS)

source: Right &top:
sl: Desni &vrh:

source: &Left bottom:
sl: &Levo dno:

source: E&xtra options
sl: &Dodatne izbire

source: Su&bfigure
sl: Po&dslika

source: Is this just one part of a figure float ?
sl: Je to le en del slikovne plovke?

source: Don't un&zip on export
sl: Ne od&zipaj pri izvozu

source: Don't uncompress image before exporting to LaTeX
sl: Ne odkomprimiraj slike preden se izvozi v LaTeX

source: LaTeX &options:
sl: &Izbire za LaTeX

source: Additional LaTeX options
sl: Dodatne izbire za LaTeX

source: &Draft mode
sl: Naèin &osnutka

source: Draft mode
sl: Naèin osnutka

source: Ca&ption:
sl: &Pojasnilo:

source: The caption for the sub-figure
sl: Pojasnilo za podsliko

source: Close
sl: Zapri

source: Include File
sl: Vkljuèi datoteko

source: File name to include
sl: Ime datoteke za za vkljuèitev

source: Select a file
sl: Izberite datoteko

source: &Include Type:
sl: &Vrsta vkljuèitve:

source: Input
sl: Vhod

source: Include
sl: Vkljuèi

source: Verbatim
sl: Dobesedno

source: &Load
sl: &Nalo¾i

source: Load the file
sl: Nalo¾i datoteko

source: &Mark spaces in output
sl: &Oznaèi presledke v izhodu

source: Underline spaces in generated output
sl: Podèrtaj presledke v generiranem izhodu

source: &Show preview
sl: &Prika¾i predogled

source: Show LaTeX preview
sl: Prika¾i predogled LaTeXa

source: &Keyword
sl: &Kljuèna beseda

source: Index entry
sl: Vnos v stvarno kazalo

source: Log
sl: Dnevnik

source: &Update
sl: &Osve¾i

source: Update the display
sl: Osve¾i zaslon

source: LyX: Math Panel
sl: LyX: Matematièna plo¹èa

source: Insert root
sl: Vstavi koren

source: Insert spacing
sl: Vstavi presledke

source: Set limits style
sl: Doloèi slog limit

source: Set math font
sl: Doloèi matematièno pisavo

source: Toggle between display mode
sl: Preklopi med naèinom prikaza

source: Insert matrix
sl: Vstavi matriko

source: Subscript
sl: Indeks

source: Superscript
sl: Eksponent

source: Show delimiter and bracket dialog
sl: Prika¾i pogovorno okno z loèili in oklepaji

source: &Functions
sl: &Funkcije

source: Select a function or operator to insert
sl: Izberite funkcijo ali operator za vstavitev

source: Symbols
sl: Simboli

source: Operators
sl: Operatorji

source: Big operators
sl: Veliki operatorji

source: Relations
sl: Relacije

source: Greek
sl: gr¹ko

source: Arrows
sl: Pu¹èice

source: Frame decorations
sl: Okraski okvirja

source: Miscellaneous
sl: Razno

source: AMS operators
sl: Operatorji AMS

source: AMS relations
sl: Relacije AMS

source: AMS negated relations
sl: Negirane relacije AMS

source: AMS arrows
sl: Pu¹èice AMS

source: AMS Miscellaneous
sl: Razno AMS

source: Select a page of symbols
sl: Izberite stran s simboli

source: &Detach panel
sl: &Odcepi pult

source: Open this panel as a separate window
sl: Odpri ta pult kot loèeno okno

source: &Rows:
sl: &Vrstice:

source: Number of rows
sl: ©tevilo vrstic

source: &Columns:
sl: &Stolpci:

source: Number of columns
sl: ©tevilo stolpcev

source: Resize this to the correct table dimensions
sl: Spremeni to v pravilne dimenzije tabele

source: Top
sl: Vrh

source: Center
sl: Sredina

source: Bottom
sl: Dno

source: Vertical alignment
sl: Navpièna poravnava

source: &Vertical:
sl: &Navpièno:

source: Horizontal alignment per column (l,c,r)
sl: Vodoravna poravnava v stolpcu (l,c,r)

source: &Horizontal:
sl: &Vodoravno:

source: Minipage settings
sl: Nastavitve ministrani
