Repository: apex-hughin/LyX
Catalog: po/*.po
Languages: sl

source: Middle
sl: Sredina

source: A&lignment:
sl: &Poravnava

source: Units of width value
sl: Enote vrednosti ¹irine

source: Width value
sl: Vrednost ¹irine

source: &Units:
sl: &Enote:

source: &General
sl: &Splo¹no

source: Justified
sl: Poravnano

source: Left
sl: Levo

source: Right
sl: Desno

source: Single
sl: Enojni

source: Custom
sl: Po meri

source: L&ine spacing:
sl: Presledki med &vrsticami:

source: Alig&nment:
sl: &Poravnava:

source: &Don't indent
sl: &Ne zamikaj

source: &Spacing
sl: &Razmiki

source: Above paragraph
sl: Nad odstavkom

source: S&pacing:
sl: R&azmiki:

source: &Keep space:
sl: &Ohrani razmik:

source: &Unit:
sl: &Enota:

source: &Value:
sl: &Vrednost:

source: None
sl: Niè

source: DefSkip
sl: Privzeti razmak

source: SmallSkip
sl: Mali razmak

source: MedSkip
sl: Srednji razmak

source: BigSkip
sl: Velik razmak

source: Below paragraph
sl: Pod odstavkom

source: &Lines && Pagebreaks
sl: &Vrstice in prelomi strani

source: Label Width
sl: ©irina oznake

source: Lo&ngest label
sl: Naj&dalj¹a oznaka

source: L&ines
sl: È&rte

source: A&bove
sl: Z&goraj

source: B&elow
sl: Spo&daj

source: &Page Breaks
sl: Prelomi &strani

source: Abo&ve
sl: Zgo&raj

source: Belo&w
sl: Spoda&j

source: LaTeX pre-amble
sl: Vzglavje LaTeXa

source: The LaTeX pre-amble
sl: Vzglavje LaTeXa

source: &Edit...
sl: &Uredi...

source: Edit the pre-amble in an external editor
sl: Uredi vzglavje v zunanjem urejevalniku

source: ASCII settings
sl: Nastavitve ASCII

source: &roff command:
sl: Ukaz &roff:

source: Max. line length of exported ASCII/LaTeX/ SGML files
sl: Najveèja dol¾ina vrstice v izvo¾enih datotekah ASCII/LaTeX/SGML

source: Output &line length:
sl: Dol¾ina izhodne &vrstice:

source: External app for formating tables in ASCII output
sl: Zunanji program za formatiranje tabel v izhodu ASCII

source: Colors
sl: Barve

source: &Colors
sl: &Barve

source: &Alter...
sl: S&premeni...

source: File Conversion
sl: Pretvorba datotek

source: &Converters
sl: &Pretvorniki

source: &New
sl: &Novo

source: &Remove
sl: &Odstrani

source: C&onverter:
sl: &Pretvornik:

source: &To:
sl: &V:

source: F&rom:
sl: &Iz:

source: E&xtra flag:
sl: &Dodatna zastavica:

source: &Modify
sl: &Spremeni

source: Date Format
sl: Datumski format

source: &Date format:
sl: &Datumski format

source: Date format for strftime output
sl: Datumski format za izhod strftime

source: Instant &preview
sl: Takoj¹nji &ogled

source: File Formats
sl: Formati datotek

source: &File formats
sl: Formati &datotek

source: &GUI name:
sl: Ime &GUI:

source: &Viewer:
sl: &Ogledovalnik:

source: S&hortcut:
sl: &Bli¾njica:

source: E&xtension:
sl: &Pripona:

source: Keyboard
sl: Tipkovnica

source: S&econd:
sl: &Druga:

source: &First:
sl: &Prva:

source: Br&owse...
sl: Br&skaj...

source: Use &keyboard map
sl: Uporabi preslikavo &tipk

source: Language settings
sl: Jezikovne nastavitve

source: Command s&tart:
sl: Zagon &ukaza:

source: &Default language:
sl: &Privzeti jezik:

source: Command e&nd:
sl: &Konec ukaza:

source: Language pac&kage:
sl: Jezikovni &paket:

source: Auto &begin
sl: Samodejni &zaèetek

source: Use &babel
sl: Uporabi &babel

source: &Global
sl: &Globalni

source: &Right-to-left language support
sl: Podpora za jezike, pi¹oèe z &desne

source: Auto &end
sl: Samodejni &konec

source: Mark &foreign languages
sl: Oznaèi &tuje jezike

source: LaTeX settings
sl: Nastavitve za LaTeX

source: US Letter
sl: Pismo v ZDA

source: Te&X encoding:
sl: Kodiranje v TeXu:

source: Default paper si&ze:
sl: Privzeta veliko&st papirja:

source: &Reset class options when document class changes
sl: &Ponastavi izbire razreda, ko se razred spisa spremeni

source: Set class options to default on class change
sl: Ob spremembi razreda nastavi izbire razreda na privzete

source: External Applications
sl: Zunanji programi

source: Chec&kTeX command:
sl: Ukaz za Chec&kTeX:

source: DVI viewer paper size options:
sl: Izbire za velikost papirja v pregledovalniku DVI:

source: Optional paper size flag (-paper) for some DVI viewers
sl: Dodatna zastavica za velikost papirja (-paper) za nekatere pregledovalnike DVI

source: CheckTeX start options and flags
sl: Zagonske izbire in zastavice za CheckTeX

source: &Backup directory:
sl: Imenik za &varnostno kopiranje:

source: &Document templates:
sl: Vzorci za &spise:

source: Ly&XServer pipe:
sl: Cev za Ly&XServer:

source: &Use temporary directory
sl: &Uporabi zaèasni imenik

source: &Working directory:
sl: &Delovni imenik

source: Printer settings
sl: Nastavitve tiskalnika

source: Printer &name:
sl: Ime &tiskalnika:

source: Printer co&mmand:
sl: &Tiskalni¹ki ukaz:

source: Name of the default printer
sl: Ime privzetega tiskalnika

source: Adapt outp&ut
sl: pri&lagodi izhod

source: Use printer name explicitely
sl: Uporabi eksplicitno ime tiskalnika

source: Command Options
sl: Izbire ukaza

source: Re&verse:
sl: o&brnjeno

source: To p&rinter:
sl: na &tiskalnik

source: Paper si&ze:
sl: ve&likost papirja:

source: To &file:
sl: v &datoteko:

source: Spool &command:
sl: èa&kalni ukaz:

source: &Odd pages:
sl: &lihe strani:

source: Paper t&ype:
sl: &vrsta papirja:

source: E&xtra options:
sl: &Dodatne izbire:

source: Spool pref&ix:
sl: &predpona za èakalno tiskanje:

source: Co&llated:
sl: &Primerjano:

source: &Even pages:
sl: &sode strani:

source: File ex&tension:
sl: pripona &datoteke:

source: Lan&dscape:
sl: &le¾eèe:

source: Co&pies:
sl: &Izvodi:

source: Pa&ge range:
sl: &obseg strani:

source: Specify the command option names for your printer command
sl: Doloèite imena za ukazno vrstico za va¹ tiskalni¹ki ukaz

source: Screen Fonts
sl: Zaslonske pisave

source: Sa&ns Serif:
sl: &brez serifov:

source: T&ypewriter:
sl: &pisalni stroj:

source: &Roman:
sl: &pokonèna:

source: Screen &DPI:
sl: &DPI zaslona:

source: &Zoom %:
sl: &Razteg %:

source: Font Sizes
sl: Velikosti pisav

source: Hugest:
sl: Najogromnej¹a:

source: Spell checker
sl: Èrkovalnik

source: Spell chec&ker program:
sl: Program za è&rkovalnik:

source: Al&ternative language:
sl: Al&ternativni jezik:

source: Escape cha&racters:
sl: Ube¾ni &znaki:

source: Personal &dictionary:
sl: Osebni &slovar:

source: Accept compound &words
sl: Sprejmi sestavljene &besede

source: Use input encod&ing
sl: Uporabi vhodno &kodiranje

source: B&rowse...
sl: B&rskaj...

source: &User interface file:
sl: Datoteka z &uporabni¹kim vmesnikom:

source: &Bind file:
sl: Datoteka s &povezavami:

source: Scrolling
sl: Pomikanje

source: W&heel mouse scroll:
sl: Po&mik mi¹ke s kolesom:

source: Cursor follo&ws scrollbar
sl: Kurzor &sledi pomiènici

source: Documents
sl: Spisi

source: B&ackup documents
sl: S&amoshranjevanje dokumentov

source: every
sl: vsakih

source: minutes
sl: minut

source: &Maximum last files:
sl: &Najveè zadnjih datotek:

source: Preferences
sl: Izbire

source: Print
sl: Tiskaj

source: &Print
sl: &Tiskaj

source: Send output to the printer
sl: Po¹lji izhod na tiskalnik

source: Send output to the given printer
sl: Po¹lji izhod na podani tiskalnik

source: &File
sl: &Datoteka

source: Reference
sl: Sklic

source: Sort
sl: Uredi

source: <reference>
sl: <sklic>

source: <page>
sl: <stran>

source: on page <page>
sl: na strani <stran>

source: <reference> on page <page>
sl: <sklic> na strani <stran>

source: Formatted reference
sl: Formatiran sklic

source: Reference as it appears in output
sl: Sklic, kot je videti v izhodu

source: &Reference:
sl: &Sklic:

source: &Name:
sl: &Ime:

source: Available references in selected document:
sl: Dostopni sklici v izbranem spisu:

source: Available references
sl: Dostopni sklici

source: &Document:
sl: &Spis:

source: Search and replace
sl: Poi¹èi in zamenjaj

source: &Find:
sl: &Najdi:

source: Replace &with:
sl: Nadomesti &z:

source: Case &sensitive
sl: &Loèi velike in male èrke

source: Match whole words onl&y
sl: Ujemi le &cele besede

source: Find &Next
sl: Najdi &naslednjo

source: &Replace
sl: &Nadomesti

source: Replace &All
sl: Nadomesti &vse

source: Search &backwards
sl: I¹èi &nazaj

source: Custom Export
sl: Prikrojen izvoz

source: &Command:
sl: &Ukaz:

source: &Export formats:
sl: &Izvozni formati:

source: Process the converted file with this command ($$FName = file name)
sl: Procesiraj pretvorjeno datoteko s tem ukazom ($$FName = ime datoteke)

source: Available export converters
sl: Dostopni izvozni pretvorniki

source: File:
sl: Datoteka:

source: Spellchecker
sl: Èrkovalnik

source: Suggestions:
sl: Predlogi:

source: Replace word with current choice
sl: Nadomesti besedo s trenutno izbiro

source: Add the word to your personal dictionary
sl: Dodaj besedo v osebni slovar

source: &Ignore
sl: &Prezri

source: Ignore this word
sl: Prezri to besedo

source: I&gnore All
sl: Prezri &vse

source: Accept word for this session
sl: Sprejmi besedo v &tej seji

source: How far spellchecking has got
sl: Napredek èrkovanja

source: Suggestions
sl: Predlogi

source: Current word
sl: Trenutna beseda

source: Unknown word:
sl: Neznana beseda:

source: Replace with selected word
sl: Nadomesti z izbrano besedo

source: Insert table
sl: Vstavi tabelo

source: Table Settings
sl: Nastavitve tabele

source: &Table Settings
sl: Nastavitve &tabele

source: &Horizontal alignment:
sl: &Vodoravna poravnava:

source: &Multicolumn
sl: Veè&stolpèna

source: Merge cells
sl: Zdru¾i celice

source: Block
sl: Blok

source: Horizontal alignment in column
sl: Vodoravna poravnava v stolpcu

source: Column
sl: Stolpci

source: A&dd
sl: &Dodaj

source: Append column (right)
sl: Dodaj stolpec (desno)

source: De&lete
sl: &Zbri¹i

source: Delete current column
sl: Odstrani trenutni stolpec

source: Row
sl: Vrstice

source: Append row (below)
sl: Dodaj vrstico (spodaj)

source: Dele&te
sl: &Zbri¹i

source: Delete this row
sl: Odstrani to vrsto

source: Column Width
sl: ©irina stolpcev

source: &Vertical alignment:
sl: &Navpièna poravnava:

source: Width unit
sl: Enota ¹irine

source: Fixed width of the column
sl: Stalna ¹irina stolpca

source: Vertical alignment for fixed width columns
sl: Navpièna poravnava za stolpce stalne ¹irine

source: &Rotate Table
sl: &Zavrti tabelo

source: Rotate &Cell
sl: Zavrti &celico

source: Custom column format (LaTeX)
sl: Prilagojen format stolpca (LaTeX)

source: LaTe&X argument:
sl: Argument za LaTe&X:

source: &Borders
sl: &Meje

source: Set Borders
sl: Nastavi meje

source: All Borders
sl: Vse meje

source: &Default
sl: &privzeta

source: Set all borders
sl: Nastavi vse meje

source: C&lear
sl: Zbri¹i

source: Unset all borders
sl: Iznièi vse meje

source: &Longtable
sl: &Dolga tabela

source: &Use long table
sl: &Uporabi dolgo tabelo

source: Select for tables that span multiple pages
sl: Izberite za tabele, ki se raztezajo prek veè strani

source: Settings
sl: Nastavitve

source: Header:
sl: Glava:

source: Footer:
sl: Noga:

source: double
sl: dvojni

source: is empty
sl: je prazen

source: Set a page break on the current row
sl: Doloèi prelom strani v trenutni vrstici

source: Current cell:
sl: Trenutna celica:

source: Current row position
sl: Trenutni polo¾aj vrstice

source: Current column position
sl: Trenutni polo¾aj stolpca

source: LaTeX classes
sl: Razredi za LaTeX

source: LaTeX styles
sl: Slogi za LaTeX

source: BibTeX styles
sl: Slogi za BibTeX

source: Selected classes or styles
sl: Izberite razrede ali sloge

source: Show &path
sl: Poka¾i &pot

source: Toggles view of the file list
sl: Preklopi pogled seznama datotek

source: Installed files
sl: Name¹èene datoteke

source: Built new file list
sl: Zgradi nov seznam datotek

source: &View
sl: &Poglej

source: Show contents of marked file. Only possible when files are shown with path
sl: Prika¾i vsebino oznaèene datoteke; to je mogoèe le, kadar so datoteke prikazane s potjo

source: Close this dialog
sl: Zapri ta pogovor

source: Thesaurus
sl: Tezaver

source: &Keyword:
sl: &Kljuèna beseda:

source: Entry
sl: Vnos

source: Select a related word
sl: Izberite sorodno besedo

source: &Selection:
sl: &Izbor:

source: The selected entry
sl: Izbrani vnos

source: Replace the entry with the selection
sl: Nadomesti vnos z izborom

source: Table Of Contents
sl: Vsebinsko kazalo

source: &Type
sl: &Vrsta

source: Contents list
sl: Seznam vsebine

source: Insert URL
sl: Vstavi URL

source: &Name
sl: &Ime

source: Name associated with the URL
sl: URL-ju priredi ime

source: &Generate hyperlink
sl: &Naredi nadpovezavo

source: Output as a hyperlink ?
sl: Izhod kot nadpovezava?

source: Version control log
sl: Dnevnik nadzora razlièic

source: Wrap Options
sl: Izbire za ovijanje

source: Default (outer)
sl: Privzeto (zunanji)

source: Outer
sl: Zunanji

source: &Placement:
sl: &Postavitev:

source: Standard
sl: Standardno

source: TheoremTemplate
sl: VzorecIzreka

source: Proof
sl: Dokaz

source: Theorem
sl: Izrek

source: Lemma
sl: Lema

source: Corollary
sl: Korolar

source: Proposition
sl: Podmena

source: Conjecture
sl: Domneva

source: Criterion
sl: Kriterij

source: Fact
sl: Dejstvo

source: Axiom
sl: Aksiom

source: Definition
sl: Definicija

source: Example
sl: Zgled

source: Condition
sl: Pogoj

source: Exercise
sl: Vaja

source: Remark
sl: Pripomba

source: Claim
sl: Trditev

source: Note
sl: Opomba

source: Notation
sl: Zapis

source: Case
sl: Primer

source: Section
sl: Razdelek

source: Subsection
sl: Podrazdelek

source: Subsubsection
sl: Podpodrazdelek

source: Section*
sl: Razdelek*

source: Subsection*
sl: Podrazdelek*

source: Subsubsection*
sl: Podpodrazdelek*

source: Abstract
sl: Povzetek

source: Keywords
sl: Kljuène besede

source: Bibliography
sl: Literatura

source: Appendix
sl: Dodatek

source: Appendices
sl: Dodatki

source: Biography
sl: Biografija

source: Caption
sl: Pojasnilo

source: Footernote
sl: OpombaPodÈrto

source: MarkBoth
sl: OznaèiOboje

source: Itemize
sl: Alineje

source: Enumerate
sl: O¹tevilèi

source: Description
sl: Opis

source: List
sl: Seznam

source: Title
sl: Naslov

source: Subtitle
sl: Podnaslov

source: Author
sl: Avtor

source: Address
sl: Naslov

source: Offprint
sl: Posebni odtis

source: Mail
sl: Po¹ta

source: Date
sl: Datum

source: Acknowledgement
sl: Priznanje

source: Email
sl: Enaslov

source: Paragraph
sl: Odstavek

source: Affiliation
sl: Zveza

source: And
sl: in

source: Acknowledgements
sl: Priznanja

source: References
sl: Sklici

source: PlaceFigure
sl: UmestiSliko

source: PlaceTable
sl: UmestiTabelo

source: TableComments
sl: VsebinskoKazalo

source: TableRefs
sl: TabelaSklicev

source: MathLetters
sl: MatematièneÈrke

source: NoteToEditor
sl: OpombaUredniku

source: FigCaption
sl: PojasniloSlike

source: Chapter_Exercises
sl: Poglavje_Vaje

source: RightHeader
sl: DesnaGlava

source: ShortTitle
sl: KratekNaslov

source: TwoAuthors
sl: DvaAvtorja

source: ThreeAuthors
sl: TrijeAvtorji

source: FourAuthors
sl: ©tirjeAvtorji

source: TwoAffiliations
sl: DveZvezi

source: ThreeAffiliations
sl: TriZveze

source: FourAffiliations
sl: ©tiriZveze

source: Journal
sl: Revija

source: Acknowledgments
sl: Priznanja

source: ThickLine
sl: TankaÈrta

source: CenteredCaption
sl: SredinjenoPojasnilo

source: FitFigure
sl: PrilagodiSliko

source: FitBitmap
sl: PrilagodiBitnoSliko

source: Seriate
sl: Uredi v zaporedja

source: Part
sl: Del

source: Part*
sl: Del*

source: Dialogue
sl: Pogovor

source: Narrative
sl: Narativno

source: ACT
sl: DEJANJE

source: SCENE
sl: SCENA

source: SCENE*
sl: SCENA*

source: AT_RISE:
sl: OB_DVIGU:

source: Speaker
sl: Govorec

source: Parenthetical
sl: Vmesno

source: CURTAIN
sl: ZAVESA

source: Right_Address
sl: Desni_naslov

source: Mainline
sl: GlavnaVrsta

source: Variation
sl: Varianta

source: SubVariation
sl: Podvarianta

source: SubVariation2
sl: Podvarianta2

source: SubVariation3
sl: Podvarianta3

source: SubVariation4
sl: Podvarianta4

source: SubVariation5
sl: Podvarianta5

source: HideMoves
sl: SkrijPremike

source: ChessBoard
sl: ©ahovskaDeska

source: BoardCentered
sl: SredinskaDeska

source: HighLight
sl: Poudarek

source: Arrow
sl: Pu¹èica

source: KnightMove
sl: PremikKonja

source: Institute
sl: In¹titut

source: SubSection
sl: Podrazdelek

source: Topic
sl: Tema

source: My_Address
sl: Moj_naslov

source: Send_To_Address
sl: Po¹lji_na_naslov

source: Opening
sl: Uvod

source: Signature
sl: Podpis

source: Closing
sl: Zakljuèek

source: Betreff
sl: Zadeva

source: Stadt
sl: Mesto

source: Subparagraph
sl: Pododstavek

source: Quotation
sl: Navedek

source: Quote
sl: Narekovaj

source: Verse
sl: Verz

source: LaTeX_Title
sl: Naslov_za_LaTeX

source: Affil
sl: Zveza

source: FirstAuthor
sl: PrviAvtor

source: Received
sl: Prejeto

source: Accepted
sl: Sprejeto

source: LyX-Code
sl: Koda-LyXa

source: Author_Address
sl: Naslov_avtorja

source: Author_Email
sl: Epo¹ta_avtorja

source: Author_URL
sl: URL_avtorja

source: Thanks
sl: Zahvala

source: Algorithm
sl: Algoritem

source: Summary
sl: Povzetek

source: Keyword
sl: Kljuèna beseda

source: Foilhead
sl: GlavaProsojnice

source: ShortFoilhead
sl: KratkaGlavaProsojnice

source: Rotatefoilhead
sl: Zavrtiglavoprosojnice

source: ShortRotatefoilhead
sl: KratkaVrtenaglavaprosojnice

source: CrossList
sl: Navzkri¾enSeznam

source: My_Logo
sl: Moj_logotip

source: Restriction
sl: Omejitve

source: Right_Footer
sl: Desna_Glava

source: Theorem*
sl: Izrek*

source: Lemma*
sl: Lema*

source: Corollary*
sl: Korolar*

source: Proposition*
sl: Podmena*

source: Definition*
sl: Definicija

source: Brieftext
sl: KratkoBesedilo

source: Name
sl: Ime

source: Unterschrift
sl: Podpis

source: Strasse
sl: Cesta

source: Zusatz
sl: Dodatek

source: Ort
sl: Kraj

source: Land
sl: De¾ela

source: RetourAdresse
sl: PovratniNaslov

source: MeinZeichen
sl: MojiZnaki

source: IhrZeichen
sl: Va¹Znak

source: IhrSchreiben
sl: Va¹Podpis

source: Telefax
sl: Faks

source: Telex
sl: Teleks

source: EMail
sl: E-naslov

source: Bank
sl: Banka

source: Konto
sl: Raèun

source: Postvermerk
sl: Po¹tnaPripomba

source: Adresse
sl: Naslovnik

source: Anrede
sl: Nagovor

source: Anlagen
sl: Priloge

source: Verteiler
sl: Distributor

source: Gruss
sl: Pozdrav

source: Letter
sl: Pismo

source: Street
sl: Ulica

source: Addition
sl: Se¹tevanje

source: Town
sl: Kraj

source: State
sl: Dr¾ava

source: ReturnAddress
sl: PovratniNaslov

source: MyRef
sl: MojaRef:

source: YourRef
sl: Va¹Sklic

source: YourMail
sl: Va¹aPo¹ta

source: Phone
sl: Telefon

source: BankCode
sl: BanènaKoda

source: BankAccount
sl: BanèniRaèun

source: PostalCommend
sl: Po¹tniUkaz

source: Comment
sl: Komentar

source: Remarks
sl: Pripombe

source: More
sl: Veè

source: FADE_IN:
sl: PRIKAZOVANJE:

source: Continuing
sl: Nadaljevanje

source: Transition
sl: Prehod

source: TITLE_OVER:
sl: NASLOV_PREK:

source: INTERCUT
sl: VMESNI_REZ

source: FADE_OUT
sl: BLEDENJE

source: General
sl: Splo¹no

source: Scene
sl: Scena

source: FADE_OUT:
sl: BLEDENJE:

source: AddressForOffprints
sl: NaslovZaPosebniOdtis

source: RunningTitle
sl: TekoèiNaslov

source: RunningAuthor
sl: TekoèiAvtor

source: Code
sl: Koda

source: Chapter
sl: Poglavje

source: Running_LaTeX_Title
sl: Tekoèi_naslov_za_LaTeX

source: TOC_Title
sl: Naslov_za_kazalo

source: Author_Running
sl: Tekoèi_avtor

source: TOC_Author
sl: Avtor_za_kazalo

source: Property
sl: Lastnost

source: Question
sl: Vpra¹anje

source: Solution
sl: Re¹itev

source: Chapterprecis
sl: IzvleèekPoglavja

source: Epigraph
sl: Geslo

source: Poemtitle
sl: NaslovPesmi

source: Poemtitle*
sl: NaslovPesmi*

source: SubTitle
sl: PodNaslov

source: Institution
sl: Ustanova

source: REVTEX_Title
sl: Naslov_za_REVTEX

source: Preprint
sl: Vnaprej¹nja_objava

source: Labeling
sl: Oznaèevanje

source: Telephone
sl: Telefon

source: Place
sl: Umesti

source: Backaddress
sl: PovratniNaslov

source: Specialmail
sl: PosebnoPismo

source: Location
sl: Lokacija

source: Subject
sl: Predmet

source: Yourref
sl: Va¹Sklic

source: Yourmail
sl: Va¹aPo¹ta

source: Myref
sl: Moja_ref

source: Customer
sl: Kupec

source: Invoice
sl: Faktura

source: NextAddress
sl: NaslednjiNaslov

source: SenderAddress
sl: NaslovPo¹iljatelja

source: Fax
sl: Faks

source: E-Mail
sl: E-naslov

source: Logo
sl: Logotip

source: LandscapeSlide
sl: PreènaProsojnica

source: PortraitSlide
sl: PokonènaProsojnica

source: Slide
sl: Prosojnica

source: Slide*
sl: Prosojnica*

source: SlideHeading
sl: GlavaProsojnice

source: SlideSubHeading
sl: PodGlavaProsojnice

source: ListOfSlides
sl: SeznamProsojnic

source: SlideContents
sl: VsebinaProsojnice

source: ProgressContents
sl: VsebinaNapredka

source: Paragraph*
sl: Odstavek*

source: Overlay
sl: Prekrivanje

source: InvisibleText
sl: NevidnoBesedilo

source: VisibleText
sl: VidnoBesedilo

source: End_All_Slides
sl: Konec_vseh_prosojnic

source: Authorinfo
sl: PodatkiOAvtorju

source: Current_Address
sl: Trenutni_naslov

source: Dedicatory
sl: Posveèeno

source: Translator
sl: Prevajalec

source: Subjectclass
sl: Razredpredmeta

source: Conclusion
sl: Sklep

source: Conjecture*
sl: Domneva*

source: Fact*
sl: Dejstvo*

source: Example*
sl: Zgled*

source: Remark*
sl: Pripomba*

source: Claim*
sl: Trditev*

source: Note*
sl: Opomba*

source: Acknowledgement*
sl: Priznanje*

source: Conclusion*
sl: Sklep*

source: Literal
sl: Dobesedno

source: Authorgroup
sl: Skupina avtorjev

source: FirstName
sl: PrvoIme

source: Surname
sl: Priimek

source: RevisionHistory
sl: ZgodovinaRazlièice

source: Revision
sl: Razlièica

source: RevisionRemark
sl: Pripomba na razlièico

source: Scrap
sl: Odlomek

source: Addpart
sl: Dodajdel

source: Addchap
sl: DodajPogl

source: Addsec
sl: DodajRazd

source: Addchap*
sl: DodajPogl*

source: Addsec*
sl: DodajRazd*

source: Minisec
sl: MiniRazd

source: Publishers
sl: Zalo¾niki

source: Dedication
sl: Posvetilo

source: Titlehead
sl: Glavanaslova

source: Extratitle
sl: DodatniNaslov

source: Captionabove
sl: PojasniloZgoraj

source: Captionbelow
sl: PojasniloSpodaj

source: Dictum
sl: Izjava

source: Table
sl: Tabela

source: Figure
sl: Slika

source: Chapter*
sl: Poglavje*

source: Subparagraph*
sl: Pododstavek*

source: Headnote
sl: Opomba v glavi

source: Offprints
sl: PosebniOdtis

source: Keywords
sl: Kljuène besede

source: American
sl: ameri¹ko

source: Arabic
sl: arabsko

source: Austrian
sl: avstrijsko

source: Belarusian
sl: belorusko

source: Basque
sl: baskovsko

source: Portuguese
sl: portugalsko

source: Breton
sl: bretonsko

source: British
sl: britansko

source: Bulgarian
sl: bolgarsko

source: Canadian
sl: kanadsko

source: French
sl: francosko

source: Catalan
sl: katalonsko

source: Croatian
sl: hrva¹ko

source: Czech
sl: èe¹ko

source: Danish
sl: dansko

source: Dutch
sl: nizozemsko

source: English
sl: angle¹ko

source: Estonian
sl: estonsko

source: Finnish
sl: finsko

source: Galician
sl: galsko

source: German
sl: nem¹ko

source: Hebrew
sl: hebrejsko

source: Irish
sl: irsko

source: Italian
sl: italijansko

source: Kazakh
sl: kaza¹ko

source: Lsorbian
sl: lu¾i¹ko srbsko

source: Magyar
sl: mad¾arsko

source: Norsk
sl: njorsk

source: Polish
sl: poljsko

source: Portugese
sl: portugalsko

source: Romanian
sl: romunsko

source: Russian
sl: rusko

source: Scottish
sl: ¹kotsko

source: Serbian
sl: srbsko

source: Serbo-Croatian
sl: srbo-hrva¹ko

source: Spanish
sl: ¹pansko

source: Slovak
sl: slova¹ko

source: Slovene
sl: slovensko

source: Swedish
sl: ¹vedsko

source: Thai
sl: tajsko

source: Turkish
sl: tur¹ko

source: Ukrainian
sl: ukrajinsko

source: Usorbian
sl: usorbsko

source: Welsh
sl: vel¹ko

source: File|F
sl: Datoteka|D

source: Edit|E
sl: Uredi|U

source: Insert|I
sl: Vstavi|V

source: Layout|L
sl: Videz|I

source: View|V
sl: Ogled|O

source: Navigate|N
sl: Navigacija|N

source: Documents|D
sl: Spisi|S

source: Help|H
sl: Pomoè|P

source: New|N
sl: Nova|N

source: New from Template...|T
sl: Nova po vzorcu...|V

source: Open...|O
sl: Odpri...|O

source: Close|C
sl: Zapri|Z

source: Save|S
sl: Shrani|S
