Repository: apex-hughin/LyX
Catalog: po/*.po
Languages: sl

source: Alternative suggestions for placement of float.
sl: Dodatna priporoèila za postavitev plovke.

source: Try top of page.
sl: Poskusi na vrhu strani.

source: Try bottom of page.
sl: Poskusi na dnu strani.

source: Put float on a separate page of floats.
sl: Plovko postavi na posebni strani s plovkami.

source: Try float here.
sl: Plovko poskusi tukaj.

source: Ignore internal settings. This is the "!" in LaTeX.
sl: Prezri notranje nastavitve. To je "!" v LaTeXu.

source: Span float over the columns.
sl: Razpni plovko prek stolpcev.

source: Child processes
sl: Otro¹ki procesi

source: All currently running child processes forked by LyX.
sl: Vsi trenutno tekoèi otro¹ki procesi, razvejeni iz LyXa.

source: A list of all child processes to kill.
sl: Seznam vseh otro¹kih procesov za pobitje.

source: Add all processes to the list of processes to kill.
sl: Dodaj vse procese na seznam procesov za pobitje.

source: Add the currently selected child process to the list of processes to kill.
sl: Dodaj trenutno izbrani otro¹ki proces na seznam procesov za pobitje.

source: Remove the currently selected item from the list of processes to kill.
sl: Odstrani trenutno izbrano postavko s seznama procesov za pobitje.

source: Default|Monochrome|Grayscale|Color|Do not display
sl: Privzeti|Èrnobeli|Sivinski|Barvni|Ne prika¾i

source: Scale%%%%|%1$s
sl: Razteg%%%%|%1$s

source: Scale%%|
sl: Razteg%%|

source: The file you want to insert.
sl: Datoteka, ki jo ¾elite vstaviti.

source: Browse the directories.
sl: Brskaj po imenikih.

source: Scale the image to inserted percentage value.
sl: Raztegni sliko na vrednost odstotkov za vstavljanje.

source: Select display mode for this image.
sl: Izberi prikazni naèin za to sliko.

source: Set the image width to the inserted value.
sl: Nastavi ¹irino slike na vrednost za vstavljanje.

source: Select unit for width; Scale% for scaling whole image.
sl: Izberite enoto za ¹irino; Razteg% za razteg vse slike.

source: Set the image height to the inserted value.
sl: Nastavi vi¹ino slike na vrednost za vstavljanje.

source: Select unit for height.
sl: Izberite enoto za vi¹ino.

source: Do not distort the image. Keep image within "width" by "height" and obey aspect ratio.
sl: Ne pokvari slike. Obr¾i sliko znotraj "¹irine" krat "vi¹ine" in upo¹tevaj razmerje obeh.

source: Pass a filename like "file.eps.gz" to the LaTeX output. Useful when LaTeX should unzip the file. Needs an additional file like "file.eps.bb" which holds the values for the bounding box.
sl: Podaj ime datoteke kot "datoteka.eps.gz" v izhod LaTeXa. Uporabno, kadar mora LaTeX odzipati datoteko. Potrebuje dodatno datoteko kot "datoteka.eps.bb", ki vsebuje vrednosti za okvirno ¹katlo.

source: Show image only as a rectangle of the original size.
sl: Prika¾i sliko le kot pravokotnik izvirne velikosti.

source: The lower left x-value of the bounding box.
sl: Spodnje leva x-vrednost okvirne ¹katle.

source: The lower left y-value of the bounding box.
sl: Spodnje leva y-vrednost okvirne ¹katle.

source: The upper right x-value of the bounding box; only this input field allows length + unit, e.g. 5cm and sets the unit for the other input fields.
sl: Zgornje desna x-vrednost okvirne ¹katle; le to vnosno polje dovoljuje dol¾ino + enoto, npr. 5cm in nastavi enoto za druga vhodna polja.

source: The upper right y-value of the bounding box.
sl: Zgornje desna y-vrednost okvirne ¹katle.

source: Select unit for the bounding box values.
sl: Izberite enoto za vrednosti okvirne ¹katle.

source: Read the image coordinates new from file. For (e)ps-file the bounding box is read, otherwise the imagesize in pixels. Default unit is "bp", the PostScript's b(ig) p(oint).
sl: Preberi koordinate slike na novo iz datoteke. Za datoteke (e)ps, se prebere okvirna ¹katla, sicer velikost slike v pikah. Privzeta enota je "bp", "velika pika" za postscript.

source: LaTeX Log
sl: Dnevnik LaTeXa

source: Top | Center | Bottom
sl: Zgoraj | Sredina | Spodaj

source: Look & Feel
sl: Videz in obèutek

source: Lang Opts
sl: Jezikovne izbire

source: Inputs
sl: Vhodi

source: Formats
sl: Formati

source: LyX objects that can be assigned a color.
sl: LyX pravi, da temu ne more biti prirejena barva.

source: Modify the LyX object's color. Note: you must then "Apply" the change.
sl: Spremenite barvo predmeta v LyXu. Pozor: potem morate "Uveljaviti" spremembo.

source: Find a new color.
sl: Najdi novo barvo.

source: Toggle between RGB and HSV color spaces.
sl: Preklopi med barvnim prostorom RGB in HSV.

source: GUI background
sl: Ozadje grafiènega vmesnika

source: GUI text
sl: Besedilo grafiènega vmesnika

source: GUI selection
sl: Izbira grafiènega vmesnika

source: GUI pointer
sl: Kazalec grafiènega vmesnika

source: All the currently defined converters known to LyX.
sl: Vsi trenutno definirani pretvorniki, ki jih pozna LyX.

source: Convert "from" this format
sl: Pretvori "iz" tega formata

source: Convert "to" this format
sl: Pretvori "v" ta format

source: Remove the current converter from the list of available converters. Note: you must then "Apply" the change.
sl: Odstranite trenutni pretvornik s seznama dostopnih. Vedite: po spremembi jo morate ¹e "Uveljaviti".

source: Add
sl: Dodaj

source: Add the current converter to the list of available converters. Note: you must then "Apply" the change.
sl: Dodajte trenutni pretvornik v seznam dostopnih. Vedite: po spremembi jo morate ¹e "Uveljaviti".

source: Modify the contents of the current converter. Note: you must then "Apply" the change.
sl: Spremenite vsebino trenutnega pretvornika. Vedite: po spremembi jo morate ¹e "Uveljaviti".

source: *** No labels found in document ***
sl: *** V spisu ni najdenih oznak ***

source: Table of Contents
sl: Vsebinsko kazalo

source: Done
sl: Opravljeno

source: The absolute path is required.
sl: Pot mora biti absolutna.

source: Directory does not exist.
sl: Imenik ne obstaja.

source: Cannot write to this directory.
sl: Ni moè pisati v ta imenik.

source: Cannot read this directory.
sl: Tega imenika ni moè brati.

source: A file is required, not a directory.
sl: Zahtevana je datoteka, ne imenik.

source: Cannot write to this file.
sl: Ni moè pisati v to datoteko.

source: imported.
sl: uvo¾ena.

source: Opened inset
sl: Odprt vstavek

source: BibTeX Generated References
sl: Reference, generirane z BibTeXom

source: Opened error
sl: Odprta napaka

source: Sorry.
sl: ®al.

source: Verbatim Input
sl: Dobesedni vhod

source: Idx
sl: Stv

source: PrettyRef
sl: LepSkl

source: Multicolumns can only be horizontally.
sl: Veèstolpièevje je lahko le vodoravno.

source: Layout
sl: Videz

source: not known
sl: ni znan

source: options:
sl: izbire:

source: Save failed. Rename and try again?
sl: Shranjevanje spodletelo. ®elite preimenovati in vnoviè poskusiti?

source: (If not, document is not saved.)
sl: (Drugaèe spis ne bo shranjen.)

source: Same name as document already has:
sl: Enako ime kot spis ¾e ima:

source: Save anyway?
sl: ®elite vseeno shraniti?

source: Another document with same name open!
sl: Odprt je drug spis z enakim imenom!

source: Replace with current document?
sl: ®elite nadomestiti s trenutnim spisom?

source: Document renamed to '
sl: Spis preimenovan v ,

source: ', but not saved...
sl: `, vendar ni shranjen...

source: Document already exists:
sl: Spis ¾e obstaja:

source: Replace file?
sl: ®elite nadomestiti datoteko?

source: Chktex does not work with SGML derived documents.
sl: Chktex ne deluje s spisi, nastalimi iz SGML.

source: No warnings found.
sl: Nobenih odkritih opozoril.

source: One warning found.
sl: Odkrito eno opozorilo.

source: warnings found.
sl: odkritih opozoril.

source: Chktex run successfully
sl: Chktex uspe¹no zagnan

source: It seems chktex does not work.
sl: Videti je, da chktex ne deluje.

source: Autosaving current document...
sl: Trenutni spis se samodejno shranjuje...

source: Error! Specified file is unreadable:
sl: Napaka! Podana datoteka ni berljiva:

source: Enter new label to insert:
sl: Vnesite novo oznako za vstavitev:

source: Running configure...
sl: Zaganjanje prikrojitve...

source: Reloading configuration...
sl: Vnoviè nalagamo prikrojitev...

source: The system has been reconfigured.
sl: Sistem se je vnoviè prikrojil.

source: You need to restart LyX to make use of any
sl: Vnoviè morate zagnati LyX, da uporabite katerekoli

source: updated document class specifications.
sl: osve¾ene doloèitve razreda spisa.

source: Warning: could not determine path of binary.
sl: Pozor: poti binarne datoteke ni moè ugotoviti.

source: If you have problems, try starting LyX with an absolute path.
sl: Èe imate te¾ave, poskusite zagnati LyX z absolutno potjo.

source: System directory set to:
sl: Sistemski imenik nastavljen na:

source: containing the file `chkconfig.ltx'.
sl: v katerem je datoteka ,chkconfig.ltx`.

source: Expect problems.
sl: Prièakujte te¾ave.

source: Done!
sl: Opravljeno!

source: It is needed to keep your own configuration.
sl: Potreben je za vzdr¾evanje va¹e lastne prikrojitve.

source: Should I try to set it up for you (recommended)?
sl: Naj ga posku¹amo usposobiti za vas (priporoèeno)?

source: Running without personal LyX directory.
sl: Izvajamo brez osebnega imenika za LyX.

source: LyX: Creating directory
sl: LyX: Ustvarja se imenik

source: LyX Warning!
sl: Opozorilo LyXa!

source: Using built-in defaults.
sl: Uporabljamo vgrajene privzete vrednosti.

source: List of supported debug flags:
sl: Seznam podprtih zastavic za razhro¹èevanje:

source: Sorry!
sl: ®al!

source: You cannot replace a single space, nor an empty character.
sl: Ne morete nadomestiti enega samega presledka, niti praznega znaka.

source: Symbol
sl: simboli

source: Inherit
sl: Podeduj

source: Ignore
sl: Prezri

source: Smallcaps
sl: majhne velike

source: Off
sl: izkljuèeno

source: Toggle
sl: Preklopi

source: Unknown action
sl: Neznana akcija

source: Document is read-only
sl: Spis je le za branje

source: Command not allowed without any document open
sl: Ukaz ni dovoljen brez odprtega spisa

source: done.
sl: opravljeno.

source: Missing argument
sl: Manjkajoèi argument

source: This is only allowed in math mode!
sl: To je dovoljeno le v matematiènem naèinu!

source: Opening child document
sl: Odpira se podrejeni spis

source: failed - color is undefined or may not be redefined
sl: spodletelo - barva ni definirana ali pa jo je treba znova definirati

source: Select template file
sl: Izberite vzorèno datoteko

source: Select document to open
sl: Izberite spis za odprtje

source: No such file
sl: Ni take datoteke

source: Start a new document with this filename ?
sl: ®elite ustvariti nov spis s tem imenom?

source: Opening document %1$s...
sl: Odpira se spis %1$s...

source: Opening document
sl: Odpira se spis

source: Document %1$s opened.
sl: Dokument %1$s je odprt.

source: opened.
sl: odprt.

source: Do you want to close that document now? ('No' will just switch to the open version)
sl: Ali ¾elite zdaj zapreti ta spis? ('Ne' bo le preklopilo na odprto razlièico)

source: A document by the name
sl: Spis z imenom

source: already exists. Overwrite?
sl: ¾e obstaja. ®elite pisati èezenj?

source: Welcome to LyX!
sl: Dobrodo¹li v LyXu!

source: LyX wasn't able to find its layout descriptions!
sl: LyX ni uspel najti opisov svojega videza!

source: Check that the file "textclass.lst"
sl: Preverite, ali je datoteka "textclass.lst"

source: is installed correctly. Sorry, has to exit :-(
sl: pravilno name¹èena. ®al moramo konèati. :-(

source: LyX wasn't able to find any layout description!
sl: LyX ni uspel najti nobenih opisov videza!

source: Sorry, has to exit :-(
sl: ®al moramo konèati. :-(

source: Save document and proceed?
sl: Shranimo spis in nadaljujemo?

source: LyX VC: Initial description
sl: LyX VC: Uvodni opis

source: (no initial description)
sl: (ni uvodnega opisa)

source: This document has NOT been registered.
sl: Ta spis NI bil registriran.

source: LyX VC: Log Message
sl: LyX VC: Zapi¹i sporoèilo

source: (no log message)
sl: (ni dnevni¹kega sporoèila)

source: Ignore changes and proceed with check out?
sl: ®elite prezreti spremembe in nadaljevati z izloèeno?

source: When you revert, you will loose all changes made
sl: Èe boste prezrli spremembe, boste izgubili vse svoje spremembe

source: to the document since the last check in.
sl: dokumenta pred zadnjo prijavo v sistem nadzora razlièic.

source: Do you still want to do it?
sl: Ali ¾elite to ¹e vedno storiti?

source: Math editor mode
sl: Naèin matematiènega urejanja

source: Invalid action in math mode!
sl: Nepravilna operacija v matematiènem naèinu!

source: Macro: %s:
sl: Makroukaz: %s:

source: Macro:
sl: Makroukaz:

source: Error! Cannot open directory:
sl: Napaka! Imenika ni moè odpreti:

source: Error! Could not remove file:
sl: Napaka! Datoteke ni moè odstraniti:

source: Error! Couldn't create temporary directory:
sl: Napaka! Zaèasnega imenika ni moè ustvariti:

source: Error! Couldn't delete temporary directory:
sl: Napaka! Zaèasnega imenika ni moè odstraniti:

source: Internal error!
sl: Notranja napaka!

source: Call to createDirectory with invalid name
sl: Klic funkcije ,createDirectory` z napaènim imenom

source: Error! Couldn't create directory:
sl: Napaka! Imenika ni moè ustvariti:

source: Could not delete auto-save file!
sl: Samodejno shranjene datoteke ni moè zbrisati!

source: Warning:
sl: Opozorilo:

source: Page Break (top)
sl: Prelom strani (vrh)

source: Page Break (bottom)
sl: Prelom strani (dno)

source: No font change defined. Use Character under the Layout menu to define font change.
sl: Ni doloèena sprememba pisave. Uporabite Znak pod menujem Videz za doloèitev spremembe pisave.

source: Mark off
sl: Znak izkljuèen

source: Mark on
sl: Znak vkljuèen

source: Mark removed
sl: Znak odstranjen

source: Mark set
sl: Znak postavljen
