Repository: apex-hughin/LyX
Catalog: po/*.po
Languages: sl

source: Save As...|A
sl: Shrani kot...|K

source: Revert|R
sl: Obnovi|O

source: Version Control|V
sl: Nadzor razlièic|r

source: Import|I
sl: Uvoz|U

source: Export|E
sl: Izvozi|z

source: Print...|P
sl: Tiskaj...|T

source: Fax...|F
sl: Faks...|F

source: Exit|x
sl: Izhod|I

source: Register...|R
sl: Prijavi...|P

source: Check In Changes...|I
sl: Zapi¹i spremembe...|Z

source: Check Out for Edit|O
sl: Vzemi za urejanje|u

source: Revert to Last Version|L
sl: Vrni zadnjo razlièico|z

source: Undo Last Check In|U
sl: Razveljavi zadnje spremembe|R

source: Show History|H
sl: Prika¾i zgodovino|z

source: Custom...|C
sl: Po meri...|m

source: Undo|U
sl: Razveljavi|R

source: Redo|d
sl: Ponovi|o

source: Cut|C
sl: Izre¾i|I

source: Copy|o
sl: Prepi¹i|P

source: Paste|a
sl: Prilepi|l

source: Paste External Selection|x
sl: Prilepi zunanji izbor|z

source: Find & Replace...|F
sl: Poi¹èi in zamenjaj...|P

source: Tabular|T
sl: Tabela|T

source: Math|M
sl: Matematika|M

source: Spellchecker...|S
sl: Èrkovalnik...|r

source: Thesaurus...
sl: Tezaver...

source: Check TeX|h
sl: Preveri TeX|T

source: Remove All Error Boxes|E
sl: Odstrani vse ¹katle z napakami|O

source: Open/Close float|l
sl: Odpri/zapri plovko|l

source: Preferences...|P
sl: Izbire...|I

source: Reconfigure|R
sl: Vnovièno ukroji|V

source: as Lines|L
sl: kot èrte|k

source: as Paragraphs|P
sl: kot odstavke|o

source: Multicolumn|M
sl: Veèstolpèna|s

source: Line Top|T
sl: Èrta zgoraj|z

source: Line Bottom|B
sl: Èrta spodaj|s

source: Line Left|L
sl: Èrta levo|l

source: Line Right|R
sl: Èrta desno|d

source: Align Left|e
sl: Poravnaj levo|e

source: Align Center|C
sl: Usredini|U

source: Align Right|i
sl: Poravnaj desno|d

source: Delete Row|w
sl: Odstrani vrsto|d

source: Copy Row
sl: Prepi¹i vrstico

source: Swap Rows
sl: Zamenjaj vrstici

source: Add Column|u
sl: Dodaj stolpec|o

source: Delete Column|D
sl: Odstrani stolpec|r

source: Copy Column
sl: Prepi¹i stolpec

source: Swap Columns
sl: Zamenjaj stolpca

source: Toggle Numbering|N
sl: Preklopi ¹tevilèenje|t

source: Toggle Numbering of Line|u
sl: Preklopi ¹tevilèenje èrt|r

source: Change Limits Type|L
sl: Spremeni vrsto limit|l

source: Change Formula Type|F
sl: Spremeni vrsto formule|f

source: Use Computer Algebra System|S
sl: Uporabi raèunalni¹ki algebrski sistem|s

source: Alignment|A
sl: Poravnava|P

source: Add Row|R
sl: Dodaj vrsto|D

source: Delete Row|D
sl: Odstrani vrsto|d

source: Add Column|C
sl: Dodaj stolpec|o

source: Delete Column|e
sl: Odstrani stolpec|r

source: Default|t
sl: Privzeta|P

source: Display|D
sl: Prika¾i|P

source: AlignAt Environment
sl: Okolje AlignAt

source: Flalign Environment|f
sl: Okolje Flalign|f

source: Gather Environment
sl: Okolje Gather

source: Multline Environment
sl: Okolje Multline

source: Align Left|L
sl: Poravnaj levo|e

source: Align Right|R
sl: Poravnaj desno|d

source: Math|h
sl: Matematika|M

source: Special Character|S
sl: Posebni znak|z

source: Citation Reference...|C
sl: Sklic na literaturo...|l

source: Cross Reference...|R
sl: Navzkri¾ni sklic...|s

source: Label...|L
sl: Oznaka...|z

source: Footnote|F
sl: Opombo pod èrto|p

source: Marginal Note|M
sl: Opomba ob robu|r

source: Short Title
sl: Kratek naslov

source: Index Entry...|I
sl: Vnos za stvarno kazalo...|t

source: Note|N
sl: Opomba|O

source: Lists & TOC|O
sl: Seznami in kazala|k

source: Minipage|p
sl: Ministran|s

source: Graphics...|G
sl: Grafika...|G

source: Tabular Material...|b
sl: Material v tabeli...|t

source: Floats|a
sl: Plovke|P

source: Include File...|d
sl: Vkljuèi datoteko...|V

source: Insert File|e
sl: Vstavi datoteko|t

source: External Material...|x
sl: Zunanji material...|Z

source: Superscript|S
sl: Eksponent|E

source: Subscript|u
sl: Indeks|I

source: Hyphenation Point|P
sl: Mesto delitve|M

source: Ligature Break|k
sl: Prelom ligature|P

source: Protected Blank|B
sl: Za¹èiten presledek|Z

source: Linebreak|L
sl: Prelom vrstice|P

source: Ellipsis|i
sl: Tropièje|T

source: End of Sentence|E
sl: Konec stavka|K

source: Ordinary Quote|Q
sl: Navaden navedek|N

source: Menu Separator|M
sl: Loènica v menuju|L

source: Display Formula|D
sl: Prikazna formula|P

source: Eqnarray Environment|E
sl: Okolje Eqnarray|E

source: AMS align Environment|A
sl: Okolje AMS align|A

source: AMS alignat Environment|t
sl: Okolje AMS alignat|t

source: AMS flalign Environment|f
sl: Okolje AMS flalign|f

source: AMS gather Environment
sl: Okolje AMS gather

source: AMS multline Environment
sl: Okolje AMS multline

source: Array Environment|y
sl: Okolje Array|y

source: Cases Environment|C
sl: Okolje Cases|C

source: Font Change|f
sl: Sprememba pisave|p

source: Math Panel|l
sl: Matematièna plo¹èa|l

source: Math normal font
sl: Obièajna matematièna pisava

source: Math calligraphic family
sl: Matematièna kaligrafska dru¾ina

source: Math fraktur family
sl: Matematièna dru¾ina fraktur

source: Math roman family
sl: Matematièna pokonèna dru¾ina

source: Math sans serif family
sl: Matematièna dru¾ina sans serif

source: Table of Contents|C
sl: Vsebinsko kazalo|V

source: Index List|I
sl: Stvarno kazalo|v

source: BibTeX Reference...|B
sl: Sklic z BibTeXom...|B

source: LyX Document...|X
sl: Dokument v LyXu...|X

source: Emphasize Style|E
sl: Poudari slog|P

source: Noun Style|N
sl: Slog velikih èrk|v

source: Bold Style|B
sl: Polkrepki slog|k

source: Decrease Environment Depth|v
sl: Zmanj¹aj globino okolja|m

source: Increase Environment Depth|i
sl: Poveèaj globino okolja|v

source: Preamble...|r
sl: Vzglavje...|l

source: Start Appendix Here|S
sl: Tu zaèni dodatek|d

source: Build Program|B
sl: Zgradi program|Z

source: Update|U
sl: Osve¾i|O

source: LaTeX Logfile|L
sl: Dnevnik LaTeXa|L

source: Table of Contents|T
sl: Vsebinsko kazalo|V

source: TeX Information|X
sl: Podatki za TeX|X

source: Error|E
sl: Napaka|N

source: Refs|R
sl: Sklici|S

source: Bookmarks|B
sl: Zaznamki|Z

source: Save Bookmark 1|S
sl: Shrani zaznamek 1|S

source: Save Bookmark 2
sl: Shrani zaznamek 2

source: Save Bookmark 3
sl: Shrani zaznamek 3

source: Goto Bookmark 1|1
sl: Pojdi na zaznamek 1|1

source: Goto Bookmark 2|2
sl: Pojdi na zaznamek 2|2

source: Goto Bookmark 3|3
sl: Pojdi na zaznamek 3|3

source: Tooltips|o
sl: Orodni nasveti|O

source: Introduction|I
sl: Uvod|U

source: Tutorial|T
sl: Uèbenik|b

source: User's Guide|U
sl: Uporabni¹ki vodnik|v

source: Extended Features|E
sl: Dodatne lastnosti|l

source: Customization|C
sl: Prilagoditev|P

source: FAQ|F
sl: Pogosta vpra¹anja|v

source: Table of Contents|a
sl: Vsebinsko kazalo|k

source: LaTeX Configuration|L
sl: Prikrojitev LaTeXa|L

source: About LyX|X
sl: O LyXu|X

source: Error!
sl: Napaka!

source: Specified file is unreadable:
sl: Podana datoteka ni berljiva:

source: Undo
sl: Razveljavi

source: Redo
sl: Ponovi

source: No further redo information
sl: Ni nadaljnjih ponovitvenih podatkov

source: Paragraph environment type copied
sl: Prepisan tip okolja odstavka

source: Paragraph environment type set
sl: Nastavljen tip okolja odstavka

source: Formatting document...
sl: Urejanje spisa...

source: Saved bookmark %1$d
sl: Shranjen zaznamek %1$d

source: Saved bookmark
sl: Shranjen zaznamek

source: Moved to bookmark %1$d
sl: Premaknjen v zaznamek %1$d

source: Moved to bookmark
sl: Premaknjen v zaznamek

source: Documents|#o#O
sl: Spisi|#s#S

source: Examples|#E#e
sl: Zgledi|#Z#z

source: *.lyx| LyX Documents (*.lyx)
sl: *.lyx| Dokumenti za LyX (*.lyx)

source: Canceled.
sl: Preklicano.

source: Error
sl: Napaka

source: Couldn't find this label
sl: Te oznake ni moè najti

source: in current document.
sl: v trenutnem spisu.

source: Layout had to be changed from
sl: Videz je treba spremeniti iz

source: to
sl: za

source: because of class conversion from
sl: zaradi spremembe razreda iz

source: none
sl: niè

source: black
sl: èrna

source: white
sl: bela

source: red
sl: rdeèa

source: green
sl: zelena

source: blue
sl: modra

source: cyan
sl: cian

source: magenta
sl: vijolièna

source: yellow
sl: rumena

source: cursor
sl: kazalec

source: background
sl: ozadje

source: text
sl: besedilo

source: selection
sl: izbor

source: note
sl: opomba

source: note background
sl: ozadje opombe

source: depth bar
sl: globinska ¹katla

source: language
sl: jezik

source: math
sl: matematika

source: math background
sl: ozadje matematike

source: math frame
sl: matematièni okvir

source: math cursor
sl: matematièni kazalec

source: math line
sl: matematièna vrstica

source: top of button
sl: vrh gumba

source: bottom of button
sl: dno gumba

source: left of button
sl: leva stran gumba

source: right of button
sl: desna stran gumba

source: button background
sl: ozadje gumba

source: inherit
sl: podeduj

source: ignore
sl: prezri

source: Running MakeIndex.
sl: Izvaja se MakeIndex.

source: Running BibTeX.
sl: Izvaja se BibTeX.

source: Insert appendix
sl: Vstavi dodatek

source: Describe command
sl: Opi¹i ukaz

source: Select previous char
sl: Izberi prej¹nji znak

source: Build program
sl: Zgradi program

source: Autosave
sl: Sámoshranjevanje

source: Go to beginning of document
sl: Vrni se na zaèetek spisa

source: Select to beginning of document
sl: Izberi do zaèetka spisa

source: Check TeX
sl: Preveri TeX

source: Go to end of document
sl: Pojdi na konec spisa

source: Select to end of document
sl: Izberi do konca spisa

source: Export to
sl: Izvozi v

source: Import document
sl: Uvozi spis

source: New document
sl: Nov spis

source: New document from template
sl: Nov spis po vzorcu

source: Revert to saved
sl: Vrni se k shranjenemu

source: Toggle read-only
sl: Spremeni le-za-branje

source: Save As
sl: Shrani kot

source: Go one char back
sl: Vrni se za en znak

source: Go one char forward
sl: Napreduj za en znak

source: Insert citation
sl: Vnesi citat

source: Execute command
sl: Izvedi ukaz

source: Copy
sl: Prepi¹i

source: Cut
sl: Izre¾i

source: Decrement environment depth
sl: Zmanj¹aj globino okolja

source: Increment environment depth
sl: Poveèaj globino okolja

source: Insert ... dots
sl: Vstavi ... pike

source: Go down
sl: Pojdi dol

source: Select next line
sl: Izberi naslednjo vrstico

source: Choose Paragraph Environment
sl: Izberi okolje odstavka

source: Insert end of sentence period
sl: Vstavi piko za konec stavka

source: Go to next error
sl: Pojdi k naslednji napaki

source: Remove all error boxes
sl: Odstrani vse ¹katle z napakami

source: Find & Replace
sl: Poi¹èi in zamenjaj

source: Toggle bold
sl: Spremeni polkrepkost

source: Toggle code style
sl: Spremeni slog kode

source: Default font style
sl: Privzeti slog pisave

source: Toggle emphasize
sl: Spremeni poudarjenost

source: Toggle user defined style
sl: Spremeni uporabni¹ko doloèeni slog

source: Toggle noun style
sl: Spremeni slog velikih èrk

source: Toggle roman font style
sl: Spremeni slog pokonène pisave

source: Toggle sans font style
sl: Spremeni slog pisave brez serifov

source: Set font size
sl: Doloèi velikost pisave

source: Show font state
sl: Poka¾i stanje pisave

source: Toggle font underline
sl: Spremeni podèrtanje pisave

source: Insert Footnote
sl: Vstavi opombo pod èrto

source: Select next char
sl: Izberi naslednji znak

source: Insert horizontal fill
sl: Vstavi vodoravno polnitev

source: Insert hyphenation point
sl: Vstavi mesto delitve

source: Insert index item
sl: Vstavi postavko stvarnega kazala

source: Insert index list
sl: Vstavi stvarno kazalo

source: Turn off keymap
sl: Izkljuèi preslikavo tipk

source: Use primary keymap
sl: Uporabi prvotni razpored tipk

source: Use secondary keymap
sl: Uporabi drugotni razpored tipk

source: Toggle keymap
sl: Spremeni razpored tipk

source: Insert Label
sl: Vstavi oznako

source: View LaTeX log
sl: Preglej dnevnik LaTeXa

source: Copy paragraph environment type
sl: Prepi¹i vrsto okolja odstavka

source: Paste paragraph environment type
sl: Prilepi vrsto okolja odstavka

source: Go to beginning of line
sl: Pojdi na zaèetek vrstice

source: Select to beginning of line
sl: Izberi do zaèetka vrstice

source: Go to end of line
sl: Pojdi na konec vrstice

source: Select to end of line
sl: Izberi do konca vrstice

source: Exit
sl: Izhod

source: Math Greek
sl: Matematièna gr¹èina

source: Insert math symbol
sl: Vstavi matematièni simbol

source: Math mode
sl: Matematièni naèin

source: Go one paragraph down
sl: Pojdi za en odstavek navzdol

source: Select next paragraph
sl: Izberi naslednji odstavek

source: Go one paragraph up
sl: Pojdi odstavek navzgor

source: Select previous paragraph
sl: Izberi prej¹nji odstavek

source: Paste
sl: Prilepi

source: Insert protected space
sl: Vstavi za¹èiteni presledek

source: Insert quote
sl: Vstavi narekovaj

source: Reconfigure
sl: Vnovièno ukroji

source: Insert cross reference
sl: Vstavi navzkri¾no referenco

source: Insert table of contents
sl: Vstavi kazalo vsebine

source: View table of contents
sl: Preglej kazalo vsebine

source: Toggle cursor does/doesn't follow the scrollbar
sl: Spremeni (ne)sledenje kazalca pomiènici

source: Register document under version control
sl: Prijavi dokument v sistem za nadzor razlièic

source: No description available!
sl: Ni dostopnega opisa!

source: No Documents Open!
sl: Ni odprtih spisov!

source: ASCII text as lines
sl: Besedilo ASCII kot vrstice

source: ASCII text as paragraphs
sl: Besedilo ASCII kot odstavki

source: No Table of contents
sl: Ni vsebinskega kazala

source: New...|N
sl: Nova...|N

source: Emphasize
sl: Poudari

source: one paragraph
sl: en odstavek

source: paragraphs
sl: odstavkov

source: Textclass Loading Error!
sl: Napaka pri nalaganju besedilnega razreda!

source: When reading %1$s
sl: Med branjem %1$s

source: When reading
sl: Med branjem

source: Textclass error
sl: Napaka v razredu besedila

source: Warning!
sl: Pozor!

source: ERROR!
sl: NAPAKA!

source: Old LyX file format found. Use LyX 0.10.x to read this!
sl: Najden stari format datoteke. Preberite ga z LyX 0.10.x!

source: Reading of document is not complete
sl: Branje spisa ni dokonèano

source: Maybe the document is truncated
sl: Morda je spis odrezan

source: Not a LyX file!
sl: To ni datoteka za LyX!

source: Unable to read file!
sl: Datoteke ni moè prebrati!

source: Error: Cannot write file:
sl: Napaka: Ni moè zapisati datoteke:

source: Error: Cannot open file:
sl: Napaka: Ni moè odpreti datoteke:

source: LYX_ERROR:
sl: NAPAKA_LYXA:

source: Cannot write file
sl: Ni moè zapisati datoteke

source: Running chktex...
sl: Izvaja se chktex...

source: chktex did not work!
sl: chktex ni deloval!

source: Could not run with file:
sl: Ni moè pognati z datoteko:

source: Changes in document:
sl: Spremembe v spisu:

source: Save document?
sl: ®elite shraniti spis?

source: Save seems successful. Phew.
sl: Zdi se, da je shranjevanje uspelo. Uf.

source: Save failed! Trying...
sl: Shranjevanje je spodletelo! Poskus...

source: Save failed! Bummer. Document is lost.
sl: Shranjevanje je spodletelo! Ojoj. Spis je izgubljen.

source: An emergency save of this document exists!
sl: Obstaja zasilni izvod tega spisa!

source: Try to load that instead?
sl: ®elite raje poskusiti nalo¾iti to?

source: Autosave file is newer.
sl: Sámoshranjena datoteka je novej¹a.

source: Load that one instead?
sl: ®elite raje nalo¾iti njo?

source: Unable to open template
sl: Vzorca ni moè odpreti

source: Document is already open:
sl: Spis je ¾e odprt:

source: Do you want to reload that document?
sl: ®elite ta spis vnoviè nalo¾iti?

source: Do you want to retrieve file under version control?
sl: Ali ¾elite odpreti spis pod nadzorom razlièic?

source: Cannot open specified file:
sl: Izbrane datoteke ni moè odpreti:

source: Create new document with this name?
sl: ®elite ustvariti nov spis s tem imenom?

source: Error! unknown language
sl: Napaka! Neznan jezik

source: , Spacing:
sl: , Presledki:

source: Other (
sl: Drugi (

source: Executing command:
sl: Izvajamo ukaz:

source: Error while executing
sl: Napaka med izvajanjem

source: There were errors during the Build process.
sl: Med gradnjo so nastale napake.

source: You should try to fix them.
sl: Morali bi jih poskusiti odpraviti.

source: Error while trying to move directory:
sl: Napaka pri poskusu premaknitve imenika:

source: Error while trying to move file:
sl: Napaka pri poskusu premaknitve datoteke:

source: One error detected
sl: Zaznana ena napaka

source: You should try to fix it.
sl: Morali bi jo poskusiti odpraviti.

source: errors detected.
sl: zaznanih napak.

source: The operation resulted in
sl: Rezultat operacije je

source: an empty file.
sl: prazna datoteka.

source: Resulting file is empty
sl: Rezultantna datoteka je prazna

source: Running LaTeX...
sl: LaTeX se izvaja...

source: LaTeX did not work!
sl: LaTeX ni deloval!

source: Missing log file:
sl: Manjka datoteka z dnevnikom:

source: There were errors during the LaTeX run.
sl: Med izvajanjem LaTeXa so nastale napake.

source: No debugging message
sl: Ni razhro¹èevalnega sporoèila

source: General information
sl: Splo¹ni podatki

source: Program initialisation
sl: Inicializacija programa

source: Math editor
sl: Matematièni urejevalnik

source: Textclass files reading
sl: Berejo se datoteke besedilnega razreda

source: Version control
sl: Nadzor razlièic

source: User commands
sl: Uporabni¹ki ukazi

source: Dependency information
sl: Podatek o odvisnosti

source: LyX Insets
sl: Vstavki LyXa

source: Document exported as
sl: Dokument izvo¾en kot

source: to file `
sl: v datoteko ,

source: (read only)
sl: (le za branje)

source: amount of work other people have done for the LyX project.
sl: kolièino dela, ki so ga drugi vlo¾ili v projekt LyX.

source: This program is free software; you can redistribute it and/or modify it under the terms of the GNU General Public License as published by the Free Software Foundation; either version 2 of the License, or (at your option) any later version.
sl: Ta program sodi k prostemu programju; lahko ga raz¹irjate in/ali spreminjate pod pogoji gnujevske splo¹ne licence (GPL), kot jo je objavila ustanova Free Software Foundation; bodisi pod razlièico 2 te licence, ali (po va¹i izbiri) katerokoli poznej¹o razlièico.

source: LyX Version
sl: Razlièica LyXa

source: User directory:
sl: Uporabni¹ki imenik:

source: Converting document to new document class...
sl: Spis se spreminja v nov razred spisa...

source: One paragraph couldn't be converted
sl: Enega odstavka ni moè spremeniti

source: paragraphs couldn't be converted
sl: odstavkov ni moè spremeniti

source: Conversion Errors!
sl: Napake pri spreminjanju!

source: into chosen document class
sl: v izbrani razred spisa

source: Errors loading new document class.
sl: Napaka pri nalaganju razreda novega dokumenta.

source: Reverting to original document class.
sl: Vraèamo se k izvornem razredu spisa.

source: Do you want to save the current settings
sl: Ali ¾elite shraniti trenutne nastavitve

source: Paragraph layout set
sl: Nastavljen videz odstavka

source: LaTeX preamble set
sl: Nastavitev vzglavja LaTeXa

source: Error:
sl: Napaka:

source: Unable to print
sl: Ni moè tiskati

source: Check that your parameters are correct
sl: Preverite, ali so va¹i parametri pravilni

source: String not found!
sl: Niza ni moè najti!

source: strings have been replaced.
sl: zamenjanih nizov.

source: Roman
sl: pokonèna

source: Sans Serif
sl: brez serifov

source: Typewriter
sl: pisalni stroj

source: Medium
sl: navadna

source: Bold
sl: polkrepka

source: Upright
sl: pokonèna

source: Italic
sl: le¾eèa

source: Slanted
sl: nagnjena

source: Increase
sl: Poveèaj

source: Decrease
sl: Zmanj¹aj

source: Filename can't contain any of these characters:
sl: V imenu datoteke ne sme biti teh znakov:

source: space, '#', '~', '$' or '%'.
sl: presledek, '#', '~', '$' ali '%'.

source: Previous command
sl: Prej¹nji ukaz

source: Next command
sl: Naslednji ukaz

source: LyX: Delimiters
sl: LyX: Loèila

source: Length
sl: Dol¾ina

source: Layout
sl: Videz

source: Paper
sl: Papir

source: Numbering
sl: ©tevilèenje

source: Preamble
sl: Vzglavje

source: Document Style
sl: Slog spisa

source: Bullet Types
sl: Vrsta pik

source: Graphics
sl: Grafika

source: Scale%
sl: Razteg%

source: PostScript files (*.ps)
sl: Postscriptne datoteke (*.ps)

source: Minipage
sl: Ministran

source: Paragraph Layout
sl: Videz odstavka

source: Senseless with this layout!
sl: Brez pomena s tem videzom!

source: Look and feel
sl: Videz in obèutek

source: Outputs
sl: Izhodi

source: User interface
sl: Uporabni¹ki vmesnik

source: Screen fonts
sl: Zaslonske pisave

source: Date format
sl: Format datuma

source: Printer
sl: Tiskalnik

source: Paths
sl: Poti

source: Converters
sl: Pretvorniki

source: File formats
sl: Datoteèni formati

source: New
sl: Nova

source: &Go back
sl: &Vrni se

source: Go back
sl: Vrni se

source: Dismiss
sl: Zapri

source: Yes|Yy#y
sl: Da|Dd#d

source: No|Nn#n
sl: Ne|Nn#n

source: OK|#O
sl: V redu|#r

source: Clear|#e
sl: Zbri¹i|#z

source: Activate if you want to print all authors in a reference with more than three authors, and not "<First Author> et al." (Natbib).
sl: Aktivirajte, èe ¾elite v sklicu z veè kot tremi avtorji izpisati vse avtorje, in ne le "<Prvi avtor> et al." (Natbib).

source: Activate if you want to print the first character of the author name as uppercase ("Van Gogh", not "van Gogh"). Useful at the beginning of sentences (Natbib).
sl: Aktivirajte, èe ¾elite izpisati prvi znak avtorjevega imena z veliko èrko ("Van Gogh", ne "van Gogh"). Uporabno na zaèetku stavkov (Natbib).

source: Optional text which appears before the citation reference, e.g. "see <Ref>"
sl: Besedilo po ¾elji, ki se pojavi pred citatnim sklicem, npr. "glej <sklic>"

source: Optional text which appears after the citation reference, e.g. "pp. 12"
sl: Besedilo po ¾elji, ki se pojavi po citatnem sklicu, npr. "str. 12"

source: Search your database (all fields will be searched).
sl: Prei¹èi svojo zbirko podatkov (preiskana bodo vsa polja).

source: Activate if you want to have case sensitive search: "bibtex" finds "bibtex", but not "BibTeX".
sl: Aktivirajte, èe ¾elite iskati tako, da loèite velike in male èrke: "bibtex" najde "bibtex", vendar ne "BibTeX".

source: Activate if you want to enter Regular Expressions.
sl: Aktivirajte, èe ¾elite vnesti regularne izraze.

source: Document Layout
sl: Videz spisa

source: Single | OneHalf | Double | Custom
sl: Enojno | Polovièno | Dvojno | Prilagojeno

source: SmallSkip | MedSkip | BigSkip | Length
sl: Majhen preskok | Srednji preskok | Velik preskok | Dol¾ina

source: Default | Custom | US letter | US legal | US executive | A3 | A4 | A5 | B3 | B4 | B5
sl: Privzeto | Prilagojeno | USletter | USlegal | USexecutive | A3 | A4 | A5 | B3 | B4 | B5

source: None | Small Margins | Very small Margins | Very wide Margins
sl: Noben | Ozki robovi | Zelo ozki robovi | Zelo ¹iroki robovi

source: Author-year | Numerical
sl: Avtor-leto | ©tevilsko

source: Default | Tiny | Smallest | Smaller | Small | Normal | Large | Larger | Largest | Huge | Huger
sl: privzeti | drobni | najmanj¹i | manj¹i | majhni | obièajni | veliki | veèji | najveèji | ogromni | ogromnej¹i

source: Document
sl: Spis

source: Extra
sl: Dodatno

source: Your version of libXpm is older than 4.7. The `bullet' tab of the document dialog has been disabled
sl: Razlièica va¹e knji¾nice libXpm je starej¹a od 4.7. Zavihek ,pika` v pogovornem oknu spisa je onemogoèen

source: Document is read-only. No changes to layout permitted.
sl: Spis je le za branje. Spremembe videza niso dovoljene.

source: ERT Options
sl: Izbire za ERT

source: Edit external file
sl: Uredi zunanjo datoteko

source: Warning! Couldn't open directory.
sl: Pozor! Ni moè odpreti imenika.

source: Float Options
sl: Izbire za plovke

source: Use the document's default settings.
sl: Uporabi privzete nastavitve za spis.

source: Enforce placement of float here.
sl: Tu vsili postavitev plovke.
